[
  {
    "id": "01",
    "descricao": "AGRICULTURA, PECUÁRIA E SERVIÇOS RELACIONADOS",
    "secao": {
      "id": "A",
      "descricao": "AGRICULTURA, PECUÁRIA, PRODUÇÃO FLORESTAL, PESCA E AQÜICULTURA"
    },
    "observacoes": [
      "Esta divisão compreende o cultivo de lavouras e a criação e produção animal.\r\n\r\nNo cultivo de lavouras são identificados quatro segmentos (grupos): produção de lavouras temporárias (grupo 01.1); horticultura e floricultura (grupo 01.2); produção de lavouras permanentes (grupo 01.3); produção de sementes e mudas certificadas (grupo 01.4), onde estão incluídos os processos de cultivo tradicional, orgânico, bem como o cultivo de plantas modificadas geneticamente.\r\n\r\nNa criação e produção animal identifica-se um único grupo: pecuária (grupo 01.5), onde também se inclui a criação de animais modificados geneticamente.\r\n\r\nA produção de sementes e mudas das lavouras, quando associada ao cultivo, classifica-se na mesma classe CNAE do cultivo. As unidades especializadas na produção de sementes e mudas certificadas, inclusive modificadas geneticamente, são classificadas em categoria própria (grupo 01.4).\r\n\r\nO processamento, na unidade de produção agrícola, de produtos agrícolas ou pecuários provenientes de produção própria classifica-se no mesmo código da atividade da produção. Quando o processamento é desempenhado por terceiros, classifica-se na seção C - indústrias de transformação.\r\n\r\nEsta divisão compreende também a caça tradicional e com armadilha, as atividades de apoio à agricultura e à pecuária e às atividades de pós-colheita.\r\n\r\nAs atividades de apoio à agricultura - preparo do solo, plantio, colheita, etc. - e de apoio à pecuária - manejo dos animais, inseminação artificial, etc. - executadas sob contrato estão incluídas nesta divisão em categorias específicas de serviços de apoio à agricultura (01.61-0) e à pecuária (01.62-8). Estes serviços, quando executados em unidades de produção agrícola ou de pecuária com recursos próprios, ficam incluídos na mesma classe onde se classifica a unidade de produção.\r\n\r\nPor atividades pós-colheita (01.63-6) entende-se a preparação primária de produtos agrícolas para o mercado (limpeza, ornamentação, classificação, desinfecção)."
    ]
  },
  {
    "id": "02",
    "descricao": "PRODUÇÃO FLORESTAL",
    "secao": {
      "id": "A",
      "descricao": "AGRICULTURA, PECUÁRIA, PRODUÇÃO FLORESTAL, PESCA E AQÜICULTURA"
    },
    "observacoes": [
      "Esta divisão compreende o cultivo de espécies florestais, a produção de madeira em toras e a exploração de produtos florestais não-madeireiros.\r\n\r\nCompreende também a produção de mudas florestais, os produtos da madeira resultantes de pequeno processamento - lenha, carvão vegetal, lascas de madeira - assim como a madeira utilizada sem processamento - moirões, estacas e postes. \r\n\r\nEstas atividades podem ocorrer em florestas plantadas ou nativas."
    ]
  },
  {
    "id": "03",
    "descricao": "PESCA E AQÜICULTURA",
    "secao": {
      "id": "A",
      "descricao": "AGRICULTURA, PECUÁRIA, PRODUÇÃO FLORESTAL, PESCA E AQÜICULTURA"
    },
    "observacoes": [
      "Esta divisão compreende a pesca e a criação de animais aquáticos, abrangendo o uso dos recursos pesqueiros em águas marinhas, salobras e em água doce, objetivando a captura de peixes, crustáceos, moluscos e de outros organismos ou produtos aquáticos (plantas aquáticas, pérolas, esponjas, outros).\r\n\r\nTambém compreende as atividades normalmente integradas ao processo de produção na aqüicultura (produção de sementes de ostras para produção de pérolas).\r\n\r\nEsta divisão não compreende a construção e reparação de navios e barcos (divisão 30), a atividade de pesca esportiva ou recreativa (divisão 85) e o processamento de peixes, crustáceos e moluscos realizado em estabelecimento industrial ou em barco-fábrica (divisão 10)."
    ]
  },
  {
    "id": "05",
    "descricao": "EXTRAÇÃO DE CARVÃO MINERAL",
    "secao": {
      "id": "B",
      "descricao": "INDÚSTRIAS EXTRATIVAS"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de extração de carvão mineral e os beneficiamentos de carvão mineral tais como limpeza, classificação, pulverização, etc., associados ou em continuação à extração.\r\n\r\nEsta divisão não compreende a atividade de escavação de minas quando não realizada pela empresa de exploração mineral (divisão 43)."
    ]
  },
  {
    "id": "06",
    "descricao": "EXTRAÇÃO DE PETRÓLEO E GÁS NATURAL",
    "secao": {
      "id": "B",
      "descricao": "INDÚSTRIAS EXTRATIVAS"
    },
    "observacoes": [
      "Esta divisão compreende a extração de petróleo e gás natural e a extração de xisto e de areias betuminosas.\r\n\r\nEsta divisão compreende também as atividades de preparação e operação dos campos de petróleo e de gás, tais como: perfuração dirigida e reperfuração, perfuração inicial, reparação e desmantelamento de torres de perfuração, cementação dos tubos dos poços e todas as atividades de preparação do petróleo e gás realizadas no local pelos operadores de poços até o momento da remessa para fora do campo de petróleo, realizadas no local, pelos operadores de poços.\r\n\r\nEsta divisão não compreende os serviços de apoio requeridos pela perfuração e operações de campo realizados sob contrato (divisão 09) e a atividade de escavação de minas quando não realizada pela empresa de exploração mineral (divisão 43)."
    ]
  },
  {
    "id": "07",
    "descricao": "EXTRAÇÃO DE MINERAIS METÁLICOS",
    "secao": {
      "id": "B",
      "descricao": "INDÚSTRIAS EXTRATIVAS"
    },
    "observacoes": [
      "Esta divisão compreende a extração, subterrânea e a céu aberto, de minerais metálicos e as atividades de beneficiamento associadas e em continuação à extração (moagem, trituração, classificação, concentração, pelotização, sinterização, etc.).\r\n\r\nOs minerais metálicos compreendidos nesta divisão são: ferrosos (ferro); não-ferrosos (alumínio, estanho, cobre, manganês, vanádio, etc.) e os preciosos (ouro, prata, platina).\r\n\r\nEsta divisão compreende também a extração de minerais radioativos (areia monazítica ou monazita, urânio e tório).\r\n\r\nEsta divisão não compreende as atividades de apoio à extração de minerais metálicos, realizadas sob contrato (divisão 09) e as atividades de escavação de minas quando não realizadas pela empresa de exploração mineral (divisão 43)."
    ]
  },
  {
    "id": "08",
    "descricao": "EXTRAÇÃO DE MINERAIS NÃO-METÁLICOS",
    "secao": {
      "id": "B",
      "descricao": "INDÚSTRIAS EXTRATIVAS"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de extração de minerais não-metálicos em pedreiras, em depósitos aluviais, rochas e terras sedimentares. Os produtos compreendidos nesta divisão são, normalmente, usados em construção (areias, pedras), para a fabricação de outros materiais (barro, gesso), e para a fabricação de produtos químicos (fosfatos e sulfatos naturais).\r\n\r\nEsta divisão compreende também as atividades de beneficiamento, associado ou em continuação à extração (corte, limpeza, secagem, etc.) e as atividades de refino do sal marinho.\r\n\r\nEsta divisão não compreende as atividades das unidades integradas verticalmente que processam minerais não-metálicos, como, por exemplo, as plantas de cimento e de materiais cerâmicos (divisão 23); as atividades de apoio à extração de minerais não-metálicos realizadas sob contrato (divisão 09); a atividade de escavação de minas quando não realizada pela empresa de exploração mineral (divisão 43)."
    ]
  },
  {
    "id": "09",
    "descricao": "ATIVIDADES DE APOIO À EXTRAÇÃO DE MINERAIS",
    "secao": {
      "id": "B",
      "descricao": "INDÚSTRIAS EXTRATIVAS"
    },
    "observacoes": [
      "Esta divisão compreende as atividades especializadas de apoio à extração mineral executadas sob contrato. Inclui os serviços feitos por métodos de prospecção tradicionais (p.ex., a retirada de amostras), por observações geológicas, bem como por perfurações e reperfurações com objetivo de análise de campos de petróleo e de outras áreas de mineração.\r\n\r\nEsta divisão não compreende as atividades de escavação de minas quando não realizadas pela empresa de exploração mineral (divisão 43) e os estudos geológicos e de prospecção que se baseiam na realização de medições e observações de superfície para a obtenção de informações sobre a estrutura do subsolo, localização de campos de petróleo e gás natural, minerais e depósitos subterrâneos de água (divisão 71)."
    ]
  },
  {
    "id": "10",
    "descricao": "FABRICAÇÃO DE PRODUTOS ALIMENTÍCIOS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende o processamento e transformação de produtos da agricultura, pecuária e pesca em alimentos para uso humano e animal. Esta divisão está organizada por atividades que processam e transformam diferentes tipos de produtos como carnes, pescados, leite, frutas e legumes, gorduras e óleos, grãos e produtos de moagem, etc.\r\n\r\nEsta divisão compreende também a fabricação de alimentos dietéticos, alimentos enriquecidos, complementos alimentares e semelhantes.\r\n\r\nEsta divisão não compreende os estabelecimentos que executam algum processamento no produto alimentício, visando exclusivamente a facilitar a comercialização, como, por exemplo, os açougues e peixarias (Seção G) e as padarias com venda direta ao público (divisão 47)."
    ]
  },
  {
    "id": "11",
    "descricao": "FABRICAÇÃO DE BEBIDAS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a fabricação de bebidas de todos os tipos: alcoólicas (obtidas por fermentação ou destilação), não-alcoólicas (refrigerantes e refrescos), as águas envasadas e a fabricação de xaropes para a fabricação de refrigerantes e refrescos.\r\n\r\nEsta divisão não compreende a fabricação de sucos de frutas prontos para beber (divisão 10); o engarrafamento de bebidas associado ao comércio atacadista (divisão 46) e o engarrafamento de bebidas efetuado sob contrato (divisão 82)."
    ]
  },
  {
    "id": "12",
    "descricao": "FABRICAÇÃO DE PRODUTOS DO FUMO",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a fabricação de cigarros, cigarrilhas e outros derivados do fumo.\r\n\r\nEsta divisão compreende também o fumo processado industrialmente (destalamento e outros beneficiamentos elaborados em unidades industriais) e a fabricação de filtros para cigarros.\r\n\r\nEsta divisão não compreende o cultivo do fumo, bem como o beneficiamento inicial (divisão 01)"
    ]
  },
  {
    "id": "13",
    "descricao": "FABRICAÇÃO DE PRODUTOS TÊXTEIS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de preparação das fibras têxteis, a fiação e a tecelagem (plana ou não). As fibras têxteis podem ser naturais (algodão, seda, linho, lã, rami, juta, sisal, etc.) ou químicas (artificiais e sintéticas). A preparação das fibras têxteis naturais consiste em processos tais como: lavagem, carbonização, cardação, penteação e outras.\r\n\r\nA fiação é um processo intermediário na cadeia produtiva têxtil e tem como insumo as fibras naturais e as fibras químicas.\r\n\r\nA fabricação de tecidos é feita a partir de técnicas distintas: a tecelagem de tecidos planos é resultantes do entrelaçamento de dois conjuntos de fios que se cruzam em ângulo reto; a malharia é resultado da formação de laços que se interpenetram e se apóiam lateral e verticalmente, provenientes de um ou mais fios e o tecido não tecido (non-woven) é obtido diretamente de camadas de fibras que se prendem umas às outras por meios físicos e químicos, formando uma folha contínua, como p.ex..: feltros e enchimentos.\r\n\r\nEsta divisão compreende também as atividades de acabamento de fios, tecidos e artigos têxteis e do vestuário. As atividades de acabamento podem realizar-se em fibras, fios e tecidos e constituem-se em uma série de operações que preparam os produtos têxteis para o uso a que se destinam. Podem ser: alvejamento, tingimento, estamparia e outros.\r\n\r\nEsta divisão não compreende a fabricação de fibras artificiais e sintéticas que são produzidas na indústria química (divisão 20), a fabricação de fibra de vidro (divisão 23) e a confecção de artefatos do vestuário (divisão 14)."
    ]
  },
  {
    "id": "14",
    "descricao": "CONFECÇÃO DE ARTIGOS DO VESTUÁRIO E ACESSÓRIOS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a confecção, por costura, de roupas para adultos e crianças, de qualquer material (tecidos planos e de malha, couros, etc.) e para qualquer uso (roupas íntimas, sociais, profissionais, etc.), confeccionadas em série ou sob medida.\r\n\r\nEsta divisão compreende também os serviços de confecção (corte, costura, etc.), os serviços de facção e a confecção de acessórios do vestuário para uso pessoal.\r\n\r\nEsta divisão não compreende a reparação ou conserto de peças do vestuário (divisão 95) e a fabricação de roupas de borracha ou de material plástico unidas por adesivos e outra forma que não seja costura (divisão 22)."
    ]
  },
  {
    "id": "15",
    "descricao": "PREPARAÇÃO DE COUROS E FABRICAÇÃO DE ARTEFATOS DE COURO, ARTIGOS PARA VIAGEM E CALÇADOS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende o curtimento e outras preparações de couros e peles e a fabricação de artefatos de couro, a fabricação de substitutos do couro, a fabricação de bolsas e de artigos para viagem de qualquer material.\r\n\r\nEsta divisão compreende também a fabricação de calçados para todos os usos e suas partes, de qualquer material e por qualquer processo\r\n\r\nEsta divisão não compreende a fabricação de calçados ortopédicos (divisão 32)."
    ]
  },
  {
    "id": "16",
    "descricao": "FABRICAÇÃO DE PRODUTOS DE MADEIRA",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende, a fabricação de madeira serrada, laminada, compensada, prensada e aglomerada e de produtos de madeira para construção, para embalagem, para uso industrial, comercial e doméstico.\r\n\r\nEsta divisão compreende também a imunização da madeira e a fabricação de produtos de cortiça, bambu, vime, junco, palha e outros materiais trançados.\r\n\r\nEsta divisão não compreende a fabricação de móveis de madeira, bambu e materiais semelhantes (divisão 31)."
    ]
  },
  {
    "id": "17",
    "descricao": "FABRICAÇÃO DE CELULOSE, PAPEL E PRODUTOS DE PAPEL",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a fabricação de polpa, papel, papel-cartão e papelão e de produtos fabricados com papel, papel-cartão ou papelão ondulado, mesmo impressos, desde que a impressão de informação não seja a finalidade principal do produto\r\n\r\nEsta divisão compreende também a fabricação de polpa moldada (produtos obtidos a partir de pastas químicas ou mecânicas e/ou aparas, na forma desejada e para uso específico)"
    ]
  },
  {
    "id": "18",
    "descricao": "IMPRESSÃO E REPRODUÇÃO DE GRAVAÇÕES",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "A atividade de impressão compreende a contratação de um produto industrial final pronto, onde o contratado é responsável por todo o processo, desde a aquisição da matéria-prima até o produto final.\r\n\r\nEsta divisão compreende a impressão, por qualquer processo (ofsete, flexografia, serigrafia, etc), em qualquer material (papel, plástico, couro, tecidos, etc.) de jornais, livros, revistas e outros periódicos, formulários, cartões comemorativos, etc. e as atividades de apoio como pré-impressão, acabamentos, etc.\r\n\r\nEsta divisão compreende também a reprodução de mídia gravada, tais como CDs, gravações de vídeo, softwares, etc.\r\n\r\nEsta divisão não compreende as atividades de edição e de edição integrada à impressão (divisão 58)."
    ]
  },
  {
    "id": "19",
    "descricao": "FABRICAÇÃO DE COQUE, DE PRODUTOS DERIVADOS DO PETRÓLEO E DE BIOCOMBUSTÍVEIS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a transformação de carvão mineral em coquerias independentes, o refino do petróleo, a fabricação de álcool para qualquer fim, a fabricação de biodiesel a partir da transesterificação de óleos vegetais ou gorduras animais e a fabricação de outros biocombustíveis.\r\n\r\nA atividade de refino compreende os beneficiamentos do petróleo cru para a obtenção de produtos como combustíveis (gasolina, óleo diesel, querosene), parafina, asfalto, nafta, etc.\r\n\r\nA atividade de fabricação do álcool inclui-se nesta divisão, considerando que seu uso principal é como combustível e se constitui em uma das mais importantes alternativas energéticas no país.\r\n\r\nEsta divisão compreende também a fabricação de produtos a partir de minerais betuminosos, a fabricação de produtos derivados de petróleo produzidos fora de refinarias a atividade de formulação de combustíveis líquidos a partir da mistura de correntes de hidrocarbonetos a atividade de rerrefino de óleos lubrificantes usados.\r\n\r\nEsta divisão não compreende a extração de petróleo e gás natural (divisão 06); a fabricação de produtos petroquímicos (divisão 20)."
    ]
  },
  {
    "id": "29",
    "descricao": "FABRICAÇÃO DE VEÍCULOS AUTOMOTORES, REBOQUES E CARROCERIAS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a fabricação de veículos automotores para transporte de pessoas e mercadorias e a fabricação de cabines, carrocerias, reboques e semi-reboques para veículos automotores.\r\n\r\nEsta divisão compreende também a fabricação de peças e acessórios, de material elétrico e eletrônico, de bancos e estofados para os veículos automotores produzidos nesta divisão e a fabricação de contêineres.\r\n\r\nEsta divisão não compreende a manutenção e reparação de veículos automotores (divisão 45)."
    ]
  },
  {
    "id": "20",
    "descricao": "FABRICAÇÃO DE PRODUTOS QUÍMICOS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a transformação de matérias-primas orgânicas ou inorgânicas por processos químicos e a formulação de produtos e a produção de gases industriais, fertilizantes, resinas e fibras, defensivos agrícolas e desinfestantes domissanitários, produtos de limpeza e perfumaria, tintas, explosivos e outros produtos químicos.\r\n\r\nEsta divisão compreende também a fabricação de produtos petroquímicos básicos e intermediários.\r\n\r\nA química fina e suas especialidades, com especificidades tecnológicas próprias, mesmo não compondo um segmento específico da CNAE, pode ser reconstituída, por aproximação, através da agregação das seguintes subclasses de atividades: (2029-1/00), (2051-7/00), (2093-2/00), (2094-1/00), (2110-6/00), (2121-1/01), (2121-1/02), (2121-1/03) e (2122-0/00)."
    ]
  },
  {
    "id": "21",
    "descricao": "FABRICAÇÃO DE PRODUTOS FARMOQUÍMICOS E FARMACÊUTICOS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a fabricação de produtos farmoquímicos, a fabricação de medicamentos e de outros produtos farmacêuticos, tais como: curativos impregnados com qualquer substância, preparações anti-sépticas, etc.\r\n\r\nEsta divisão não compreende a fabricação de alimentos dietéticos, alimentos enriquecidos, complementos alimentares e semelhantes (divisão 10)."
    ]
  },
  {
    "id": "22",
    "descricao": "FABRICAÇÃO DE PRODUTOS DE BORRACHA E DE MATERIAL PLÁSTICO",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a fabricação de produtos de borracha ou de material plástico. As atividades desta divisão são determinadas pela matéria-prima utilizada.\r\n\r\nEsta divisão não compreende a fabricação de artigos do vestuário confeccionados através de costura, mesmo que a borracha ou o material plástico sejam o componente principal desses produtos (divisão 14) e a fabricação de calçados de borracha ou de material plástico (divisão 15)."
    ]
  },
  {
    "id": "23",
    "descricao": "FABRICAÇÃO DE PRODUTOS DE MINERAIS NÃO-METÁLICOS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a fabricação de produtos relacionados a substâncias minerais, como a fabricação de vidro e produtos de vidro, a fabricação de produtos cerâmicos ou de barro cozido, de cimento, de gesso e de materiais semelhantes.\r\n\r\nEsta divisão compreende também o aparelhamento e outros trabalhos em pedras e o beneficiamento de minerais não-metálicos quando estas atividades não estão associadas à extração.\r\n\r\nEsta divisão não compreende o beneficiamento de minerais não-metálicos quando esta atividade está associada à extração (divisão 08) e a fabricação de pedra artificial (p.ex. mármore sintético) (divisão 22)."
    ]
  },
  {
    "id": "24",
    "descricao": "METALURGIA",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a conversão de minérios ferrosos e não-ferrosos em produtos metalúrgicos por meios térmicos, eletrometalúrgicos ou não (fornos, convertedores, etc.), e outras técnicas metalúrgicas de processamento para obtenção de produtos intermediários do processamento de minérios metálicos, tais como gusa, aço líquido, alumina calcinada ou não, mates metalúrgicos de cobre e níquel, etc., a produção de metais em formas primárias ou semi-acabados (lingotes, placas, tarugos, biletes, palanquilhas, etc.), a produção de laminados, relaminados, trefilados, retrefilados (chapas, bobinas, barras, perfis, trilhos, vergalhões, fio-máquina, etc.) e a produção de canos e tubos.\r\n\r\nEsta divisão compreende também a produção de peças fundidas de metais ferrosos e não-ferrosos e a produção de barras forjadas de aço (laminados longos).\r\n\r\nEsta divisão não compreende a produção de peças forjadas de metais ferrosos e não-ferrosos (divisão 28)."
    ]
  },
  {
    "id": "25",
    "descricao": "FABRICAÇÃO DE PRODUTOS DE METAL, EXCETO MÁQUINAS  E EQUIPAMENTOS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a fabricação de produtos de metal como estruturas metálicas e obras de caldeiraria pesada para diversas aplicações, caldeiras, tanques e reservatórios metálicos utilizados como instalação para armazenamento e uso industrial e a fabricação de produtos de serralheria, forjaria, estamparia, funilaria, metalurgia de pó, artigos de cutelaria, embalagens metálicas e ferramentas.\r\n\r\nEsta divisão compreende também a fabricação de artefatos metálicos para uso doméstico, a fabricação de armas e munições e os serviços de tratamento de metais.\r\n\r\nEsta divisão não compreende a manutenção, reparação e instalação realizadas por unidade especializada (divisão 33)."
    ]
  },
  {
    "id": "26",
    "descricao": "FABRICAÇÃO DE EQUIPAMENTOS DE INFORMÁTICA, PRODUTOS ELETRÔNICOS E ÓPTICOS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Os produtos desta divisão caracterizam-se principalmente pelo uso de circuitos integrados e a aplicação de tecnologias altamente especializadas.\r\n\r\nEsta divisão compreende a fabricação de componentes eletrônicos, a fabricação de computadores e periféricos de computadores, a fabricação de equipamentos de comunicação e produtos eletrônicos semelhantes, a fabricação de produtos eletrônicos de consumo, a fabricação de equipamentos de medida, teste, navegação e controle, a fabricação de cronômetros e relógios, a fabricação de equipamentos de irradiação, eletromédicos e eletroterapêuticos e de equipamentos e instrumentos ópticos, fotográficos e cinematográficos.\r\n\r\nEsta divisão compreende também a fabricação de mídias magnéticas ou ópticas."
    ]
  },
  {
    "id": "27",
    "descricao": "FABRICAÇÃO DE MÁQUINAS, APARELHOS E MATERIAIS ELÉTRICOS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a fabricação de produtos para geração, distribuição e controle de energia elétrica, de aparelhos eletrodomésticos, de equipamentos de iluminação elétrica, sinalização e alarme, de lâmpadas, de fios, cabos e outros materiais elétricos.\r\n\r\nEsta divisão compreende também a fabricação de cabos de fibra óptica e de peças para máquinas e equipamentos compreendidos nesta divisão.\r\n\r\nEsta divisão não compreende a fabricação de peças e material elétrico e eletrônico para veículos automotores (divisão 29) e a manutenção, reparação e instalação de máquinas e equipamentos compreendidos nesta divisão, quando realizadas por unidade especializada (divisão 33)."
    ]
  },
  {
    "id": "28",
    "descricao": "FABRICAÇÃO DE MÁQUINAS E EQUIPAMENTOS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a fabricação de máquinas e equipamentos, inclusive os componentes mecânicos, partes e peças, para as atividades industriais, agrícolas, extração mineral e construção, transporte e elevação de cargas e pessoas, para ventilação, refrigeração, instalações térmicas ou outras atividades semelhantes.\r\n\r\nEsta divisão distingue a fabricação de máquinas para uso geral (grupo 28.2), que são as usadas por uma grande variedade de indústrias, no comércio e nos serviços e as máquinas de uso específico (grupo 28.6), cujo uso é exclusivo em indústrias ou em grupamento de indústrias da CNAE.\r\n\r\nEsta divisão compreende também a fabricação de ferramentas elétricas, a fabricação de peças para máquinas e equipamentos produzidos nesta divisão e a instalação, manutenção e reparação de máquinas e equipamentos produzidos nesta divisão, quando realizadas pela unidade fabricante.\r\n\r\nEsta divisão não compreende a instalação, manutenção e reparação de máquinas e equipamentos compreendidos nesta divisão, quando executadas por unidade especializada (divisão 33); a instalação, manutenção e reparação de elevadores e escadas rolantes, quando realizadas por unidade especializada (divisão 43); a instalação de ar refrigerado central (divisão 43); a instalação, reparação e manutenção de ar-condicionado para veículos (divisão 45) e a reparação e manutenção de aparelhos de ar condicionado domésticos (divisão 95)."
    ]
  },
  {
    "id": "30",
    "descricao": "FABRICAÇÃO DE OUTROS EQUIPAMENTOS DE TRANSPORTE, EXCETO VEÍCULOS AUTOMOTORES",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a construção de embarcações e estruturas flutuantes, a fabricação de veículos ferroviários, a fabricação de aeronaves, a fabricação de motocicletas, bicicletas e outros equipamentos de transporte.\r\n\r\nEsta divisão compreende também a fabricação de veículos militares de combate, a fabricação de cadeiras de rodas e veículos semelhantes para deficientes físicos, a fabricação de peças e acessórios para os veículos produzidos nesta divisão.\r\n\r\nEsta divisão não compreende a manutenção e reparação de embarcações, de veículos ferroviários e de aeronaves (divisão 33); a manutenção de motocicletas (divisão 45) e a reparação de bicicletas (divisão 95)."
    ]
  },
  {
    "id": "31",
    "descricao": "FABRICAÇÃO DE MÓVEIS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a fabricação de artigos do mobiliário de qualquer material para qualquer uso.\r\n\r\nEsta divisão compreende também a fabricação de gabinetes para máquinas de costura, televisores e semelhantes.\r\n\r\nEsta divisão não compreende a fabricação de móveis de concreto, cerâmica e pedra (divisão 23); a fabricação de bancos e estofados para veículos automotores (divisão 29), veículos ferroviários e aeronaves (divisão 30) e a reparação de móveis (divisão 95)."
    ]
  },
  {
    "id": "32",
    "descricao": "FABRICAÇÃO DE PRODUTOS DIVERSOS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a fabricação de uma variedade de bens não incluídos em outras divisões da classificação. Considerando ser esta uma categoria residual da indústria de transformação o processo de produção dos bens e os critérios para agrupamento de classes e divisões não foram aplicados nesta divisão.\r\n\r\nEsta divisão compreende a lapidação de gemas (pedras preciosas e semipreciosas) e a fabricação de artefatos de joalheria, bijuteria e semelhantes, a fabricação de instrumentos musicais, a fabricação de artefatos para pesca e esporte, a fabricação de brinquedos, a fabricação de instrumentos não-eletrônicos e materiais para usos em medicina e odontologia, a fabricação de artigos ópticos (óculos, lentes oftálmicas, etc.), a fabricação de acessórios para segurança pessoal e profissional, a fabricação de placas e letreiros e de painéis luminosos e de outros bens não mencionados anteriormente."
    ]
  },
  {
    "id": "33",
    "descricao": "MANUTENÇÃO, REPARAÇÃO E INSTALAÇÃO DE MÁQUINAS E EQUIPAMENTOS",
    "secao": {
      "id": "C",
      "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de manutenção, reparação e instalação de máquinas e equipamentos utilizados no processo de produção industrial, realizadas por unidades especializadas, normalmente sob contrato.\r\n\r\nA manutenção e reparação de produtos utilizados tanto como bens de capital quanto como bens de consumo são classificadas como reparação de artefatos domésticos (p.ex. a reparação de móveis de escritório e doméstico é classificada na divisão 95).\r\n\r\nEsta divisão não compreende a manutenção e reparação de equipamentos de comunicação e computadores e periféricos (divisão 95) e a reparação de artefatos domésticos (divisão 95). A instalação, manutenção e reparação das máquinas e equipamentos quando realizadas pela unidade fabricante, são classificadas nas mesmas classes da fabricação (exceto elevadores, escadas e esteiras rolantes: divisão 43)"
    ]
  },
  {
    "id": "35",
    "descricao": "ELETRICIDADE, GÁS E OUTRAS UTILIDADES",
    "secao": {
      "id": "D",
      "descricao": "ELETRICIDADE E GÁS"
    },
    "observacoes": [
      ""
    ]
  },
  {
    "id": "36",
    "descricao": "CAPTAÇÃO, TRATAMENTO E DISTRIBUIÇÃO DE ÁGUA",
    "secao": {
      "id": "E",
      "descricao": "ÁGUA, ESGOTO, ATIVIDADES DE GESTÃO DE RESÍDUOS E DESCONTAMINAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a captação, tratamento e distribuição de água para atender às necessidades domésticas, comerciais, públicas, industriais e rurais.\r\n\r\nEsta divisão compreende também as unidades que operam simultaneamente as atividades de captação, tratamento e distribuição de água e a operação de redes de coleta e tratamento de esgotos.\r\n\r\nA operação de canais de irrigação também está incluída nesta divisão; entretanto, o fornecimento de serviços de irrigação por meio de irrigadores e serviços semelhantes de apoio à agricultura não está compreendido nesta divisão (seção A - divisão 01)."
    ]
  },
  {
    "id": "37",
    "descricao": "ESGOTO E ATIVIDADES RELACIONADAS",
    "secao": {
      "id": "E",
      "descricao": "ÁGUA, ESGOTO, ATIVIDADES DE GESTÃO DE RESÍDUOS E DESCONTAMINAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de operação de sistemas de esgoto sanitário, isto é, a gestão das redes, a operação das estações de tratamento de esgoto (ETE) e atividades relacionadas."
    ]
  },
  {
    "id": "38",
    "descricao": "COLETA, TRATAMENTO E DISPOSIÇÃO DE RESÍDUOS; RECUPERAÇÃO DE MATERIAIS",
    "secao": {
      "id": "E",
      "descricao": "ÁGUA, ESGOTO, ATIVIDADES DE GESTÃO DE RESÍDUOS E DESCONTAMINAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a coleta, tratamento e disposição de resíduos e a operação de estações de recuperação de materiais descartados\r\n\r\nEsta divisão não compreende a fabricação de produtos novos a partir de matérias-primas secundárias, classificada de acordo com os produtos fabricados (seção C); a revenda de sucatas e resíduos sem qualquer tipo de tratamento (seção G - divisão 46) e o comércio de artigos resultantes de demolição (seção G - divisão 47)"
    ]
  },
  {
    "id": "39",
    "descricao": "DESCONTAMINAÇÃO E OUTROS SERVIÇOS DE GESTÃO DE RESÍDUOS",
    "secao": {
      "id": "E",
      "descricao": "ÁGUA, ESGOTO, ATIVIDADES DE GESTÃO DE RESÍDUOS E DESCONTAMINAÇÃO"
    },
    "observacoes": [
      ""
    ]
  },
  {
    "id": "41",
    "descricao": "CONSTRUÇÃO DE EDIFÍCIOS",
    "secao": {
      "id": "F",
      "descricao": "CONSTRUÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a construção de edifícios de todos os tipos (residenciais, comerciais, industriais, agropecuários e públicos), as reformas, manutenções correntes, complementações e alterações de imóveis, a montagem de estruturas de casas, abrigos e edifícios pré-fabricadas in loco para fins diversos de natureza permanente ou temporária quando não realizadas pelo próprio fabricante.\r\n\r\nEsta divisão compreende também a realização de empreendimentos imobiliários, residenciais ou não, provendo recursos financeiros, técnicos e materiais para a sua execução e posterior venda (incorporação imobiliária).\r\nA execução de obras por empreitada ou subempreitada\r\n\r\nEsta divisão não compreende as obras de infra-estrutura (divisão 42) e os serviços especializados em parte do processo de construção (divisão 43)."
    ]
  },
  {
    "id": "42",
    "descricao": "OBRAS DE INFRA-ESTRUTURA",
    "secao": {
      "id": "F",
      "descricao": "CONSTRUÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende as obras de infra-estrutura (auto-estradas, vias urbanas, pontes, túneis, ferrovias, metrôs, pistas de aeroportos, portos e projetos de abastecimento de água, sistemas de irrigação, sistemas de esgoto, instalações industriais, redes de transporte por dutos (gasodutos, minerodutos, oleodutos) e linhas de eletricidade, instalações esportivas, etc.), as reformas, manutenções correntes, complementações e alterações de obras de infra-estrutura e a construção de estruturas pré-fabricadas in loco para fins diversos, de natureza permanente ou temporária, exceto edifícios.\r\nA execução de obras por empreitada ou subempreitada\r\n\r\nEsta divisão não compreende a construção de edifícios (divisão 41), os serviços especializados para a construção, apenas como parte do processo de construção (divisão 43) e os serviços de paisagismo (divisão 81)."
    ]
  },
  {
    "id": "52",
    "descricao": "ARMAZENAMENTO E ATIVIDADES AUXILIARES DOS TRANSPORTES",
    "secao": {
      "id": "H",
      "descricao": "TRANSPORTE, ARMAZENAGEM E CORREIO"
    },
    "observacoes": [
      "Esta divisão compreende as atividades relacionadas com a movimentação e o armazenamento de cargas, antes ou depois de seu transporte, ou entre segmentos de transporte de distintas modalidades, as atividades auxiliares das diversas modalidades de transporte envolvendo a operação da infra-estrutura de suporte nas rodovias, ferrovias, aeroportos, portos, pontes túneis, etc. e as atividades de agenciamento de transporte.\r\n\r\nEsta divisão compreende também as atividades relacionadas à organização do transporte de carga."
    ]
  },
  {
    "id": "53",
    "descricao": "CORREIO E OUTRAS ATIVIDADES DE ENTREGA",
    "secao": {
      "id": "H",
      "descricao": "TRANSPORTE, ARMAZENAGEM E CORREIO"
    },
    "observacoes": [
      "Esta divisão compreende as atividades do Correio Nacional, dos courriers e as atividades de malote e entrega."
    ]
  },
  {
    "id": "55",
    "descricao": "ALOJAMENTO",
    "secao": {
      "id": "I",
      "descricao": "ALOJAMENTO E ALIMENTAÇÃO"
    },
    "observacoes": [
      ""
    ]
  },
  {
    "id": "56",
    "descricao": "ALIMENTAÇÃO",
    "secao": {
      "id": "I",
      "descricao": "ALOJAMENTO E ALIMENTAÇÃO"
    },
    "observacoes": [
      ""
    ]
  },
  {
    "id": "43",
    "descricao": "SERVIÇOS ESPECIALIZADOS PARA CONSTRUÇÃO",
    "secao": {
      "id": "F",
      "descricao": "CONSTRUÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a execução de partes de edifícios ou obras de infra-estrutura, tais como: a preparação do terreno para construção, a instalação de materiais e equipamentos necessários ao funcionamento do imóvel e as obras de acabamento.\r\n\r\nEm geral, as unidades classificadas nesta divisão são especializadas em um determinado tipo de serviço para a construção civil, comum a diferentes tipos de estruturas e que requer a utilização de técnicas e equipamentos especiais para a sua execução. Como exemplo, podem-se citar as seguintes atividades: as fundações, a concretagem de estruturas, a colocação de revestimentos de qualquer material em paredes e pisos, a instalação de andaimes, a construção de coberturas, etc.\r\n\r\nTambém está compreendida nesta divisão a construção de estruturas de aço, sempre que esta atividade não seja realizada pelo próprio fabricante das partes metálicas da estrutura (vigas, colunas, lajes, etc.). Os serviços especializados para construção civil são geralmente realizados por subcontratação pela empresa responsável pela realização da construção e, no caso de obras de reforma, normalmente esses serviços são executados diretamente para o proprietário.\r\n\r\nEsta divisão compreende também as obras de instalações prediais que permitem o funcionamento e a operação do edifício. Normalmente estas atividades são realizadas conjuntamente à fase de construção, sendo que algumas partes desses serviços podem ser concluídas em um período pré-fixado. Estas atividades incluem as instalações hidráulicas, as instalações de sistemas de calefação e de ar condicionado, antenas, sistemas de alarme e outras instalações elétricas, sistemas de irrigação automáticos, elevadores e escadas rolantes, etc. Também estão incluídos os serviços de tratamento térmico e acústico, alvenaria, refrigeração comercial, a instalação de sistemas de iluminação e de sinalização luminosa e iluminação de rodovias, ferrovias, aeroportos, portos, etc.\r\n\r\nEsta divisão não compreende a construção de edifícios (divisão 41), as obras de infra-estrutura (divisão 42), a retirada de entulho (divisão 38) e os serviços de paisagismo (divisão 81)."
    ]
  },
  {
    "id": "45",
    "descricao": "COMÉRCIO E REPARAÇÃO DE VEÍCULOS AUTOMOTORES E MOTOCICLETAS",
    "secao": {
      "id": "G",
      "descricao": "COMÉRCIO; REPARAÇÃO DE VEÍCULOS AUTOMOTORES E MOTOCICLETAS"
    },
    "observacoes": [
      "Esta divisão compreende a venda por atacado e a varejo de veículos automotores e motocicletas novos e usados e de peças e acessórios para esses veículos, inclui também as atividades de manutenção e reparação de veículos automotores e motocicletas\r\n\r\nEsta divisão compreende também as atividades de representantes comerciais e agentes do comércio, por atacado e a varejo de veículos automotores e motocicletas e as vendas sob consignação desses produtos\r\n\r\nEsta divisão não compreende a locação de veículos sem motorista ou condutor (divisão 77) e com motorista ou condutor (divisão 49), a venda de combustíveis e lubrificantes para veículos automotores por atacado (grupo 46.8) e varejo (grupo 47.3)"
    ]
  },
  {
    "id": "60",
    "descricao": "ATIVIDADES DE RÁDIO E DE TELEVISÃO",
    "secao": {
      "id": "J",
      "descricao": "INFORMAÇÃO E COMUNICAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de criação de conteúdo e de aquisição dos direitos de distribuição e posterior difusão desse conteúdo em rádio e televisão. Compreende também a emissão de dados integrada à difusão por rádio e televisão. Essa difusão pode usar diferentes tecnologias de transmissão: por microondas, cabo, satélite ou internet.\r\n\r\nEsta divisão compreende também a produção pelas programadoras de televisão por assinatura, de programas que têm um formato limitado ou especializado, como os programas de notícias, esportes, educação, etc., que são transmitidos pelas operadoras de televisão por assinatura mediante subscrição.\r\n\r\nEsta divisão não compreende a transmissão das operadoras de televisão por assinatura (grupo 61.4)."
    ]
  },
  {
    "id": "46",
    "descricao": "COMÉRCIO POR ATACADO, EXCETO VEÍCULOS AUTOMOTORES E MOTOCICLETAS",
    "secao": {
      "id": "G",
      "descricao": "COMÉRCIO; REPARAÇÃO DE VEÍCULOS AUTOMOTORES E MOTOCICLETAS"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de venda por atacado de mercadorias, exceto de veículos automotores e motocicletas, quer realizada por comerciante atacadista ou por representante ou agente do comércio. Em geral, esta venda é uma etapa intermediária da distribuição de mercadorias; e está organizada para vender mercadorias em grandes quantidades a varejistas, a empresas, estabelecimentos agropecuários, cooperativas e a uma clientela institucional. Entretanto, alguns atacadistas, sobretudo os que fornecem bens de capital de grande porte, vendem mercadorias por unidade aos usuários finais\r\n\r\n As atividades dos representantes e agentes do comércio que, sob contrato, comercializam a mercadoria em nome de terceiros ou fazem a intermediação entre vendedores e compradores de mercadorias no atacado, são compreendidas no grupo 46.1 e as atividades dos atacadistas que compram as mercadorias que revendem são tratadas nos grupos 46.2, 46.3, 46.4, 46.5, 46.6, 46.7, 46.8 e 46.9.\r\n\r\nEsta divisão compreende também as manipulações habituais do comércio atacadista - montagem, classificação e agrupamento de produtos em grande escala, fracionamento, acondicionamento e envasamento, redistribuição em recipientes de menor escala - quando realizadas por conta própria e as atividades de representantes comerciais e agentes do comércio atacadista realizadas via internet\r\n\r\nEsta divisão não compreende o comércio de veículos automotores e motocicletas, peças e acessórios (divisão 45); o aluguel de máquinas e equipamentos sem operadores, de objetos pessoais e utilidades domésticas (divisão 77) e as atividades de fracionamento, acondicionamento e envasamento sob contrato (8292-0/00)"
    ]
  },
  {
    "id": "47",
    "descricao": "COMÉRCIO VAREJISTA",
    "secao": {
      "id": "G",
      "descricao": "COMÉRCIO; REPARAÇÃO DE VEÍCULOS AUTOMOTORES E MOTOCICLETAS"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de revenda (venda sem transformação significativa) de bens de consumo novos e usados para o público em geral, preponderantemente para o consumidor final. O comércio varejista é organizado para vender mercadorias em pequenas quantidades ao consumidor final, representando, portanto, o último elo da cadeia de distribuição.\r\n\r\nInclui tanto o comércio tradicional em lojas abertas ao público como o varejo por meios não tradicionais por catálogo, porta-a-porta, televisão, internet, etc.\r\n\r\nEsta divisão compreende também as unidades comerciais abertas ao?público, em lojas com exposição de mercadorias, de produtos tais como computadores pessoais, artigos de papelaria, tintas ou madeira, ainda que parte das vendas realizadas não seja para uso pessoal ou doméstico.\r\n\r\nA classificação das atividades do comércio varejista baseia-se na gama de produtos vendidos, sem distinção da forma de comercialização em loja ou fora de loja (por correio, catálogo, porta-a-porta, internet, etc.) e apóia-se em conceitos e convenções relativos a especialização e predominância\r\n\r\nEspecialização:\r\n\r\nA especialidade é definida em função da gama de produtos vendidos, tomando como referência o conteúdo das classes discriminadas nos grupos 47.2, 47.5, 47.6, 47.7 e 47.8. Se os produtos contidos numa destas classes representam mais de 50% das vendas, trata-se de comércio especializado nesta classe. Caso contrário, é preciso levar em conta a gama de produtos que representam mais de 5% do faturamento (ou de qualquer outra variável que o substitua). Com quatro classes ou menos, o comércio é especializado, sendo classificado na classe com maior peso. Com vendas distribuídas em mais de quatro classes, o comércio é não-especializado (grupo 47.1).\r\n\r\nSe a unidade produtiva é um comércio-especializado, se classificará em algum dos grupos 47.2, 47.5, 47.6, 47.7 e 47.8 considerando para isso as regras definidas pelo método descendente (do nível mais agregado para os menos agregados).\r\n\r\nSe, pelo contrário, a unidade compreende uma gama de produtos igual ou superior a cinco, trata-se de comércio não-especializado e se classificará no grupo 47.1.\r\n\r\nPredominância:\r\n\r\nA predominância é definida, nas unidades não-especializadas, em função da participação da venda de alimentos, bebidas e fumo no faturamento total. Quando esta participação for de 35% ou mais, trata-se de comércio não-especializado com predominância alimentar. Neste caso, esta unidade se classificará em uma das seguintes classes: 47.11-3 ou 47.12-1.\r\n\r\nCaso não ocorra esta situação, trata-se de comércio não-especializado com predominância não-alimentar, compreendido na classe 47.13-0.\r\n\r\nAlém da venda de mercadorias, há casos de comerciantes varejistas que prestam serviços pós-venda, tais como serviços de entrega, montagem e instalação. Como regra geral, os estabelecimentos que revendem mercadorias no varejo e que têm serviços pós-vendas são classificados nesta divisão.\r\n\r\nEsta divisão compreende também as atividades usualmente associadas ao comércio, tais como: a classificação, fracionamento e acondicionamento quando realizadas na unidade comercial; a venda a varejo realizada por agentes comissionados e sob consignação (classificados nas classes dos produtos correspondentes) e a venda à varejo de combustíveis e lubrificantes para veículos automotores e motocicletas, e barcos de pequeno porte.\r\n\r\nEsta divisão não compreende a venda de veículos automotores, motocicletas e componentes (divisão 45); a venda de bens destinados a usuários industriais (divisão 46); a venda de alimentos e bebidas para consumo no local (divisão 56); o aluguel de artigos de uso pessoal e doméstico (divisão 77)."
    ]
  },
  {
    "id": "49",
    "descricao": "TRANSPORTE TERRESTRE",
    "secao": {
      "id": "H",
      "descricao": "TRANSPORTE, ARMAZENAGEM E CORREIO"
    },
    "observacoes": [
      "Esta divisão compreende o transporte de passageiros e carga por rodovias e ferrovias e dutos.\r\n\r\nEsta divisão compreende também o transporte rodoviário sob regime de fretamento e o transporte em trens turísticos, teleféricos e similares."
    ]
  },
  {
    "id": "50",
    "descricao": "TRANSPORTE AQUAVIÁRIO",
    "secao": {
      "id": "H",
      "descricao": "TRANSPORTE, ARMAZENAGEM E CORREIO"
    },
    "observacoes": [
      "Esta divisão compreende o transporte aquaviário de pessoas e mercadorias\r\n\t\r\nEsta divisão compreende também a operação de embarcações para fins turísticos; o fretamento de embarcações com tripulação; e a operação de embarcações para apoio marítimo e portuário\r\n\r\nEsta divisão não compreende as atividades auxiliares ao transporte aquaviário, tais como a administração de portos, operação de terminais, agenciamento marítimo, etc. (divisão 52); e as atividades de restaurantes e bares em embarcações exploradas sob contrato (divisão 56)"
    ]
  },
  {
    "id": "51",
    "descricao": "TRANSPORTE AÉREO",
    "secao": {
      "id": "H",
      "descricao": "TRANSPORTE, ARMAZENAGEM E CORREIO"
    },
    "observacoes": [
      "Esta divisão compreende o transporte aéreo de passageiros e carga, em linhas regulares ou não.\r\n\r\nEsta divisão compreende também o transporte espacial.\r\n\r\nEsta divisão não compreende a gestão de aeroportos (divisão 52); as atividades de manutenção e reparação de aeronaves e seus motores (divisão 33); as atividades de manutenção de aeronaves na pista (divisão 33); as atividades de pulverizações aéreas (divisão 01); publicidade aérea (divisão 73); fotografias aéreas (divisão 74)"
    ]
  },
  {
    "id": "71",
    "descricao": "SERVIÇOS DE ARQUITETURA E ENGENHARIA; TESTES E ANÁLISES TÉCNICAS",
    "secao": {
      "id": "M",
      "descricao": "ATIVIDADES PROFISSIONAIS, CIENTÍFICAS E TÉCNICAS"
    },
    "observacoes": [
      "Esta divisão compreende a prestação de serviços de arquitetura, de engenharia e outras atividades técnicas relacionadas à arquitetura e engenharia, tais como as atividades de: cartografia, topografia, geodésia, geologia, etc.\r\n\r\nEsta divisão compreende também as atividades de realização de testes e análises técnicas em todos os tipos de materiais e de produtos."
    ]
  },
  {
    "id": "58",
    "descricao": "EDIÇÃO E EDIÇÃO INTEGRADA À IMPRESSÃO",
    "secao": {
      "id": "J",
      "descricao": "INFORMAÇÃO E COMUNICAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de edição e de edição integrada à impressão de livros, jornais, revistas, periódicos, dicionários, enciclopédias, atlas, mapas, listas, cadastros e outras publicações. Estas atividades incluem a aquisição de direitos autorais para a edição e disseminação de produtos com conteúdo de informação, ou seja, para a reprodução e a distribuição desse conteúdo. Estão incluídas nesta divisão todas as formas de edição de produtos com conteúdo de informação (impressa, eletrônica ou sonora, na internet e em produtos multimídia, como CDs), exceto a edição de programas informáticos (software).\r\n\r\nEsta divisão compreende também a atividade de edição on-line (na internet), quando desenvolvida adicionalmente à edição impressa.\r\n\r\nEsta divisão não compreende as atividades de edição de filmes cinematográficos, filmes em fitas de vídeo, em DVDs ou em outras mídias, a produção de matrizes originais para gravação de som (divisão 59), as atividades de impressão sob contrato e a reprodução de matrizes originais de som (divisão 18)."
    ]
  },
  {
    "id": "59",
    "descricao": "ATIVIDADES CINEMATOGRÁFICAS, PRODUÇÃO DE VÍDEOS E DE PROGRAMAS DE TELEVISÃO; GRAVAÇÃO DE SOM E EDIÇÃO DE MÚSICA",
    "secao": {
      "id": "J",
      "descricao": "INFORMAÇÃO E COMUNICAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a produção de filmes em películas, fitas de vídeo, DVDs ou em outros suportes para qualquer finalidade; as atividades de apoio, como edição, dublagem, colocação de legendas, etc.; a distribuição e licenciamento de filmes cinematográficos e de outros filmes para as empresas distribuidoras e exibidoras; a exibição de filmes.\r\n\r\nEsta divisão compreende também a compra e a venda de direitos autorais de filmes cinematográficos e de outros filmes, bem como os direitos de distribuição dessa produção.\r\n\r\nEsta divisão não compreende o comércio atacadista de fitas de vídeo e DVDs gravados (grupo 46.4) e o aluguel de fitas de vídeo, DVDs e similares (grupo 77.2)."
    ]
  },
  {
    "id": "61",
    "descricao": "TELECOMUNICAÇÕES",
    "secao": {
      "id": "J",
      "descricao": "INFORMAÇÃO E COMUNICAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de prestação de serviços de telecomunicações e serviços conexos, isto é, as atividades de transmissão, emissão ou recepção de símbolos, caracteres, sinais, escritos, imagens, sons ou informações de qualquer natureza.\r\n\r\n A infra-estrutura de telecomunicações que dá suporte a estas atividades pode ser baseada em uma única tecnologia ou em uma combinação de tecnologias (por fio, por microondas e por satélite).\r\n\r\nA principal característica das atividades classificadas nesta divisão é a transmissão de conteúdo, sem envolver as atividades de criação. O detalhamento das categorias pertencentes a esta divisão foi baseado no tipo de infra-estrutura preponderante.\r\n\r\nAs atividades das operadoras de televisão foram destacadas para dar maior visibilidade a este segmento. Estas atividades incluem a transmissão e distribuição da programação dos canais de televisão por assinatura."
    ]
  },
  {
    "id": "62",
    "descricao": "ATIVIDADES DOS SERVIÇOS DE TECNOLOGIA DA INFORMAÇÃO",
    "secao": {
      "id": "J",
      "descricao": "INFORMAÇÃO E COMUNICAÇÃO"
    },
    "observacoes": [
      ""
    ]
  },
  {
    "id": "63",
    "descricao": "ATIVIDADES DE PRESTAÇÃO DE SERVIÇOS DE INFORMAÇÃO",
    "secao": {
      "id": "J",
      "descricao": "INFORMAÇÃO E COMUNICAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende as atividades dos portais de busca na internet, as atividades de tratamento e hospedagem de dados na internet e as demais atividades com a finalidade de permitir o acesso a serviços de informação."
    ]
  },
  {
    "id": "64",
    "descricao": "ATIVIDADES DE SERVIÇOS FINANCEIROS",
    "secao": {
      "id": "K",
      "descricao": "ATIVIDADES FINANCEIRAS, DE SEGUROS E SERVIÇOS RELACIONADOS"
    },
    "observacoes": [
      "Esta divisão compreende as atividades com a finalidade de criar, coletar, intermediar e redistribuir recursos financeiros próprios ou de terceiros sob sua responsabilidade.\r\n\r\nEsta divisão compreende também as atividades das sociedades de capitalização.\r\n\r\nEsta divisão não compreende as atividades de seguros, resseguros, previdência complementar e planos de saúde (divisão 65) e as atividades auxiliares dos serviços financeiros, seguros, previdência complementar e planos de saúde (divisão 66)."
    ]
  },
  {
    "id": "65",
    "descricao": "SEGUROS, RESSEGUROS, PREVIDÊNCIA COMPLEMENTAR E PLANOS DE SAÚDE",
    "secao": {
      "id": "K",
      "descricao": "ATIVIDADES FINANCEIRAS, DE SEGUROS E SERVIÇOS RELACIONADOS"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de criação de fundos para todos os tipos de seguros (vida e não-vida), resseguros e de fundos privados para aposentadoria (previdência complementar). Em todos os casos, envolvem a coleta e a aplicação dos fundos. As atividades de seguros, resseguros, previdência complementar e planos de saúde incluem planos de cobertura de risco de curto e longo prazos, com ou sem componentes de poupança. A atividade de seguros consiste na assunção e gestão de riscos pelas empresas de seguros, com os riscos e condições de aceitação especificados em um contrato (apólice de seguros). As atividades de seguros, previdência complementar e planos de saúde têm como pressuposto a transformação de riscos individuais em riscos coletivos.\r\n\r\nEsta divisão compreende também os planos de saúde fora do âmbito das seguradoras.\r\n\r\nEsta divisão não compreende a seguridade social obrigatória (84.30-2) e as atividades das sociedades de capitalização (64.50-6)."
    ]
  },
  {
    "id": "66",
    "descricao": "ATIVIDADES AUXILIARES DOS SERVIÇOS FINANCEIROS, SEGUROS, PREVIDÊNCIA COMPLEMENTAR E PLANOS DE SAÚDE",
    "secao": {
      "id": "K",
      "descricao": "ATIVIDADES FINANCEIRAS, DE SEGUROS E SERVIÇOS RELACIONADOS"
    },
    "observacoes": [
      "Esta divisão compreende as atividades vinculadas aos serviços financeiros, seguros, previdência complementar e planos de saúde, sem que se constituam por si mesmas algum desses serviços."
    ]
  },
  {
    "id": "68",
    "descricao": "ATIVIDADES IMOBILIÁRIAS",
    "secao": {
      "id": "L",
      "descricao": "ATIVIDADES IMOBILIÁRIAS"
    },
    "observacoes": [
      ""
    ]
  },
  {
    "id": "69",
    "descricao": "ATIVIDADES JURÍDICAS, DE CONTABILIDADE E DE AUDITORIA",
    "secao": {
      "id": "M",
      "descricao": "ATIVIDADES PROFISSIONAIS, CIENTÍFICAS E TÉCNICAS"
    },
    "observacoes": [
      "Esta divisão compreende a representação legal dos interesses de uma parte contra outra diante dos tribunais ou de outros órgãos judiciais, realizada por advogados ou sob sua supervisão, tais como: aconselhamento e representação em ações civis, aconselhamento e representação em ações criminais, aconselhamento e representação em ações administrativas, trabalhistas e comerciais.\r\n\r\nEsta divisão compreende as atividades de preparo de documentos jurídicos como estatutos sociais, escrituras de constituição, contratos de sociedade coletiva ou documentos similares para formação de sociedades, concessão de patentes e registro de marcas, de desenhos industriais, contratos de transferência de tecnologia, de indicações geográficas e de programas de computador, bem como, outras atividades auxiliares da justiça como as de arbitragem, de mediação, perícia, etc.\r\n\r\nEsta divisão compreende também as atividades de contabilidade e auditoria contábil, de guarda-livros, de planejamento de sistemas contábeis, de preparo de balanços e a atividade de registro de domínio de endereço de internet."
    ]
  },
  {
    "id": "70",
    "descricao": "ATIVIDADES DE SEDES DE EMPRESAS E DE CONSULTORIA EM GESTÃO EMPRESARIAL",
    "secao": {
      "id": "M",
      "descricao": "ATIVIDADES PROFISSIONAIS, CIENTÍFICAS E TÉCNICAS"
    },
    "observacoes": [
      ""
    ]
  },
  {
    "id": "72",
    "descricao": "PESQUISA E DESENVOLVIMENTO CIENTÍFICO",
    "secao": {
      "id": "M",
      "descricao": "ATIVIDADES PROFISSIONAIS, CIENTÍFICAS E TÉCNICAS"
    },
    "observacoes": [
      "Esta divisão compreende três tipos de atividades de pesquisa e desenvolvimento: as atividades de pesquisas básicas, de trabalhos experimentais ou teóricos, desenvolvidos com o objetivo de obtenção de novos conhecimentos sobre causas de fenômenos ou efeitos observáveis, sem a previsão de aplicação ou de uso determinado; as atividades de pesquisa aplicada, de investigação original, que têm por objetivo a aquisição de novos conhecimentos direcionados, principalmente, para um objetivo ou finalidade específicos; e as atividades de pesquisa experimental, de trabalho sistemático baseado em conhecimentos prévios, envolvendo pesquisas ou experiências com o objetivo de criar ou aperfeiçoar materiais, produtos, dispositivos, processos, sistemas e serviços.\r\n\r\nEsta divisão não compreende a educação superior, ainda que contenha atividades de pesquisa e desenvolvimento (grupo 85.3), a pesquisa de mercado (grupo 73.2) e a gestão de recursos e financiamento das atividades de pesquisas pelo poder público (grupo 84.1)."
    ]
  },
  {
    "id": "73",
    "descricao": "PUBLICIDADE E PESQUISA DE MERCADO",
    "secao": {
      "id": "M",
      "descricao": "ATIVIDADES PROFISSIONAIS, CIENTÍFICAS E TÉCNICAS"
    },
    "observacoes": [
      "Esta divisão compreende a criação, produção e realização de campanhas publicitárias e a sua veiculação em jornais, revistas, rádio, televisão e em outros veículos de comunicação.\r\n\r\nEsta divisão compreende também a realização de pesquisas de mercado e de opinião, visando a mensurar o potencial do mercado, conhecer hábitos de compra dos consumidores e conhecer a opinião da população sobre questões variadas."
    ]
  },
  {
    "id": "74",
    "descricao": "OUTRAS ATIVIDADES PROFISSIONAIS, CIENTÍFICAS E TÉCNICAS",
    "secao": {
      "id": "M",
      "descricao": "ATIVIDADES PROFISSIONAIS, CIENTÍFICAS E TÉCNICAS"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de serviços profissionais, científicos e técnicos, exceto as atividades jurídicas, de contabilidade e auditoria, de engenharia e de arquitetura.\r\n\r\nEsta divisão não compreende as atividades de realização de testes e análises técnicas, de consultoria em gestão empresarial, de pesquisa e desenvolvimento científico e as atividades de publicidade e de pesquisa de mercado e de opinião."
    ]
  },
  {
    "id": "75",
    "descricao": "ATIVIDADES VETERINÁRIAS",
    "secao": {
      "id": "M",
      "descricao": "ATIVIDADES PROFISSIONAIS, CIENTÍFICAS E TÉCNICAS"
    },
    "observacoes": [
      ""
    ]
  },
  {
    "id": "91",
    "descricao": "ATIVIDADES LIGADAS AO PATRIMÔNIO CULTURAL E AMBIENTAL",
    "secao": {
      "id": "R",
      "descricao": "ARTES, CULTURA, ESPORTE E RECREAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de bibliotecas e arquivos; as atividades de museus de todos os tipos, jardins botânicos e zoológicos, parques nacionais, reservas ecológicas e áreas de proteção ambiental.\r\n\r\nEsta divisão compreende também as atividades de exploração, restauração artística e conservação de lugares e prédios históricos e de outros locais de interesse cultural ou educacional."
    ]
  },
  {
    "id": "92",
    "descricao": "ATIVIDADES DE EXPLORAÇÃO DE JOGOS DE AZAR E APOSTAS",
    "secao": {
      "id": "R",
      "descricao": "ARTES, CULTURA, ESPORTE E RECREAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a operação de casas de jogos e apostas, tais como: cassinos, bingos, terminais de videogames, fliperamas, etc."
    ]
  },
  {
    "id": "77",
    "descricao": "ALUGUÉIS NÃO-IMOBILIÁRIOS E GESTÃO DE ATIVOS INTANGÍVEIS NÃO-FINANCEIROS",
    "secao": {
      "id": "N",
      "descricao": "ATIVIDADES ADMINISTRATIVAS E SERVIÇOS COMPLEMENTARES"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de aluguel e de leasing operacional de bens tangíveis, realizadas por um período de curta ou de longa duração, tais como: automóveis, computadores, bens de consumo, máquinas e equipamentos industriais. Somente o leasing operacional está incluído nesta divisão.\r\n\r\nEsta divisão compreende também as atividades de cessão ou direito de uso de ativos intangíveis não-financeiros, tais como patentes, marcas, acordos de franquias, cuja remuneração pode ser feita por comissão, pagamento de royalties, etc.\r\n\r\nEsta divisão está subdividida nas seguintes atividades: locação e leasing operacional de meios de transporte sem condutor, aluguel de objetos pessoais e domésticos, aluguel e leasing operacional de máquinas e equipamentos sem operador e gestão de ativos intangíveis não-financeiros.\r\n\r\nEsta divisão não compreende o arrendamento mercantil ou leasing financeiro (divisão 64), o aluguel de imóveis (divisão 68) e os serviços de aluguel de máquinas e equipamentos com pessoal de operação, que são considerados prestação de serviços contratados e como tal são classificados na atividade onde são exercidos, tais como: o aluguel de equipamentos de construção e demolição com operador, que é classificado junto à atividade específica de construção que inclui o uso destes equipamentos (seção F); a locação de automóveis com motorista (49.29-9); a locação de caminhões com motorista (grupo 49.3); o fretamento de embarcações com tripulação (divisão 50) e o fretamento de aeronaves com tripulação (divisão 51)."
    ]
  },
  {
    "id": "78",
    "descricao": "SELEÇÃO, AGENCIAMENTO E LOCAÇÃO DE MÃO-DE-OBRA",
    "secao": {
      "id": "N",
      "descricao": "ATIVIDADES ADMINISTRATIVAS E SERVIÇOS COMPLEMENTARES"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de seleção e agenciamento de mão-de-obra que implicam o recrutamento e encaminhamento de candidatos a empregos em empresas clientes, sendo que os indivíduos selecionados não são funcionários das agências de emprego. Estão incluídas as atividades de seleção e colocação de executivos em empresas clientes e as atividades de agenciamento de elenco (casting).\r\n\r\nEsta divisão compreende também as atividades de locação de mão-de-obra temporária. Os trabalhadores temporários são encaminhados às empresas clientes para complementar o seu quadro de pessoal por tempo determinado e são remunerados pelas agências de trabalho temporário nas condições da legislação trabalhista, porém a supervisão desse pessoal é feita pelo cliente. Estão também compreendidas nesta divisão as atividades de fornecimento de recursos humanos e de serviços de gestão de recursos humanos a empresas clientes."
    ]
  },
  {
    "id": "79",
    "descricao": "AGÊNCIAS DE VIAGENS, OPERADORES TURÍSTICOS E SERVIÇOS DE RESERVAS",
    "secao": {
      "id": "N",
      "descricao": "ATIVIDADES ADMINISTRATIVAS E SERVIÇOS COMPLEMENTARES"
    },
    "observacoes": [
      "Esta divisão compreende a atividade de agências voltadas, principalmente, à venda de viagens, de pacotes turísticos, de serviços de transporte e de alojamento, ao público em geral e a clientes comerciais.\r\n\r\nEsta divisão compreende também as atividades de organização de excursões que são vendidas em agências de viagem ou diretamente por agentes e operadores turísticos e outras atividades de serviços relacionados a viagens, inclusive serviços de reservas e de guias turísticos."
    ]
  },
  {
    "id": "80",
    "descricao": "ATIVIDADES DE VIGILÂNCIA, SEGURANÇA E INVESTIGAÇÃO",
    "secao": {
      "id": "N",
      "descricao": "ATIVIDADES ADMINISTRATIVAS E SERVIÇOS COMPLEMENTARES"
    },
    "observacoes": [
      "Esta divisão compreende os serviços relacionados à segurança, tais como: serviços de vigilância e de investigação; serviços de transporte de valores; a operação de sistemas de alarmes de segurança, inclusive alarmes de incêndio, quando realizada por monitoramento remoto, o que geralmente envolve também a venda, instalação e manutenção desses sistemas. A venda, instalação e manutenção de sistemas de alarme, quando oferecidas separadamente dos serviços de monitoramento, não fazem parte desta divisão e são classificadas em comércio varejista, construção, etc."
    ]
  },
  {
    "id": "81",
    "descricao": "SERVIÇOS PARA EDIFÍCIOS E ATIVIDADES PAISAGÍSTICAS",
    "secao": {
      "id": "N",
      "descricao": "ATIVIDADES ADMINISTRATIVAS E SERVIÇOS COMPLEMENTARES"
    },
    "observacoes": [
      "Esta divisão compreende o fornecimento de mão-de-obra para a prestação de uma série de serviços de apoio em instalações prediais de clientes. As unidades aqui classificadas fornecem pessoal para desenvolver as atividades de apoio mas não estão envolvidas ou têm responsabilidade com o desenvolvimento da atividade empresarial do cliente.\r\n\r\nEsta divisão compreende também as atividades de limpeza interior e exterior de edifícios de todos os tipos, limpeza de máquinas industriais, de trens, ônibus, etc.; a limpeza no interior de caminhões, tanques marítimos; os serviços de imunização e controle de pragas urbanas, em edifícios, navios, trens, etc.; a limpeza de garrafas, a limpeza de ruas; as atividades de execução e manutenção de jardins e gramados. Estão compreendidas nesta divisão as atividades paisagísticas e os condomínios prediais."
    ]
  },
  {
    "id": "82",
    "descricao": "SERVIÇOS DE ESCRITÓRIO, DE APOIO ADMINISTRATIVO E OUTROS SERVIÇOS PRESTADOS PRINCIPALMENTE ÀS EMPRESAS",
    "secao": {
      "id": "N",
      "descricao": "ATIVIDADES ADMINISTRATIVAS E SERVIÇOS COMPLEMENTARES"
    },
    "observacoes": [
      "Esta divisão compreende o fornecimento de um conjunto de serviços combinados, administrativos e de escritório de rotina, principalmente às empresas. Compreende também serviços de apoio às atividades de rotina das empresas, prestados por terceiros, sob contrato\r\nEsta divisão compreende também todas as atividades de apoio a empresas não classificadas anteriormente. As unidades classificadas nesta divisão não fornecem equipe operacional para desenvolver todas as operações de uma empresa."
    ]
  },
  {
    "id": "84",
    "descricao": "ADMINISTRAÇÃO PÚBLICA, DEFESA E SEGURIDADE SOCIAL",
    "secao": {
      "id": "O",
      "descricao": "ADMINISTRAÇÃO PÚBLICA, DEFESA E SEGURIDADE SOCIAL"
    },
    "observacoes": [
      ""
    ]
  },
  {
    "id": "85",
    "descricao": "EDUCAÇÃO",
    "secao": {
      "id": "P",
      "descricao": "EDUCAÇÃO"
    },
    "observacoes": [
      ""
    ]
  },
  {
    "id": "86",
    "descricao": "ATIVIDADES DE ATENÇÃO À SAÚDE HUMANA",
    "secao": {
      "id": "Q",
      "descricao": "SAÚDE HUMANA E SERVIÇOS SOCIAIS"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de hospitais gerais ou especializados que permitem internações de longa ou curta duração, hospitais psiquiátricos, centros de medicina preventiva, consultórios médicos e dentários, clínicas médicas e outras atividades ambulatoriais. Os locais onde são prestadas essas atividades possuem infra-estrutura para internação e realização de cirurgias ou para a realização de diagnósticos, procedimentos cirúrgicos e tratamentos médicos.\r\n \r\nEsta divisão compreende também as atividades praticadas por todos os profissionais relacionados à área da saúde, as atividades de apoio à gestão de saúde e as de práticas integrativas e complementares à saúde humana."
    ]
  },
  {
    "id": "87",
    "descricao": "ATIVIDADES DE ATENÇÃO À SAÚDE HUMANA INTEGRADAS COM ASSISTÊNCIA SOCIAL, PRESTADAS EM RESIDÊNCIAS COLETIVAS E PARTICULARES",
    "secao": {
      "id": "Q",
      "descricao": "SAÚDE HUMANA E SERVIÇOS SOCIAIS"
    },
    "observacoes": [
      "Esta divisão compreende a provisão de serviços residenciais combinados com serviços de enfermagem e assistência social. Na composição destas atividades, a infra-estrutura fornecida é significativa sendo os serviços prestados uma combinação de serviços de saúde e de serviços sociais. Os serviços de saúde compreendem, sobretudo, a prestação de serviços de enfermagem."
    ]
  },
  {
    "id": "88",
    "descricao": "SERVIÇOS DE ASSISTÊNCIA SOCIAL SEM ALOJAMENTO",
    "secao": {
      "id": "Q",
      "descricao": "SAÚDE HUMANA E SERVIÇOS SOCIAIS"
    },
    "observacoes": [
      "Esta divisão compreende o fornecimento de uma variedade de serviços de assistência social. As atividades incluídas nesta divisão não fornecem serviços de alojamento, exceto se forem de caráter temporário."
    ]
  },
  {
    "id": "90",
    "descricao": "ATIVIDADES ARTÍSTICAS, CRIATIVAS E DE ESPETÁCULOS",
    "secao": {
      "id": "R",
      "descricao": "ARTES, CULTURA, ESPORTE E RECREAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende a produção e promoção de artes cênicas, espetáculos e atividades complementares. Compreende também as atividades de criação artística, como a de artistas plásticos (pintores, escultores) e escritores, bem como a gestão de espaços para artes cênicas, espetáculos e outras atividades artísticas."
    ]
  },
  {
    "id": "93",
    "descricao": "ATIVIDADES ESPORTIVAS E DE RECREAÇÃO E LAZER",
    "secao": {
      "id": "R",
      "descricao": "ARTES, CULTURA, ESPORTE E RECREAÇÃO"
    },
    "observacoes": [
      "Esta divisão compreende as atividades esportivas, recreativas e de lazer, exceto as atividades de bibliotecas, museus, exploração de locais históricos, jardins botânicos e zoológicos e reservas ecológicas compreendidas na divisão 91 e as atividades de exploração de jogos de azar e apostas compreendidas na divisão 92.\r\n\r\nEsta divisão não compreende as artes cênicas, a música e outras artes e atividades de entretenimento como os grupos e companhias de teatro, música, dança, etc. (divisão 90)."
    ]
  },
  {
    "id": "94",
    "descricao": "ATIVIDADES DE ORGANIZAÇÕES ASSOCIATIVAS",
    "secao": {
      "id": "S",
      "descricao": "OUTRAS ATIVIDADES DE SERVIÇOS"
    },
    "observacoes": [
      "Esta divisão compreende as atividades das organizações associativas que representam os interesses de grupos especiais ou que defendem idéias e causas diante da opinião pública. As atividades dessas organizações podem envolver ou beneficiar indivíduos que não pertencem a essas organizações.\r\n\r\nAs atividades das organizações associativas estão agrupadas de acordo com o tipo de finalidade desenvolvida, tais como: as voltadas para os interesses dos empregadores, de grupos de profissionais, da comunidade científica, dos empregados, de grupos religiosos, políticos, culturais, etc."
    ]
  },
  {
    "id": "95",
    "descricao": "REPARAÇÃO E MANUTENÇÃO DE EQUIPAMENTOS DE INFORMÁTICA E COMUNICAÇÃO E DE OBJETOS PESSOAIS E DOMÉSTICOS",
    "secao": {
      "id": "S",
      "descricao": "OUTRAS ATIVIDADES DE SERVIÇOS"
    },
    "observacoes": [
      "Esta divisão compreende as atividades de reparação e manutenção de equipamentos de informática, tais como, desktops, monitores, laptops, terminais de computação, impressoras, etc.\r\n\r\nEsta divisão compreende também a reparação e a manutenção de equipamentos de comunicação como fax, rádios transmissores e de aparelhos eletrônicos de uso doméstico como rádios e televisores; também estão incluídos os objetos de uso pessoal como calçados e roupas, móveis, artigos esportivos, instrumentos musicais, etc.\r\n\r\nEsta divisão não compreende a reparação de equipamentos médico-hospitalares, instrumentos laboratoriais e aparelhos de radar (divisão 33)."
    ]
  },
  {
    "id": "96",
    "descricao": "OUTRAS ATIVIDADES DE SERVIÇOS PESSOAIS",
    "secao": {
      "id": "S",
      "descricao": "OUTRAS ATIVIDADES DE SERVIÇOS"
    },
    "observacoes": [
      "Esta divisão compreende todos os serviços não mencionados anteriormente na classificação, tais como os serviços de lavanderias, tinturarias, cabeleireiros, tratamentos de beleza, serviços de funerais e outras atividades relacionadas."
    ]
  },
  {
    "id": "97",
    "descricao": "SERVIÇOS DOMÉSTICOS",
    "secao": {
      "id": "T",
      "descricao": "SERVIÇOS DOMÉSTICOS"
    },
    "observacoes": [
      ""
    ]
  },
  {
    "id": "99",
    "descricao": "ORGANISMOS INTERNACIONAIS E OUTRAS INSTITUIÇÕES EXTRATERRITORIAIS",
    "secao": {
      "id": "U",
      "descricao": "ORGANISMOS INTERNACIONAIS E OUTRAS INSTITUIÇÕES EXTRATERRITORIAIS"
    },
    "observacoes": [
      ""
    ]
  }
]
