[
  {
    "id": "A",
    "descricao": "AGRICULTURA, PECUÁRIA, PRODUÇÃO FLORESTAL, PESCA E AQÜICULTURA",
    "observacoes": [
      "Esta seção compreende a exploração ordenada dos recursos naturais vegetais e animais em ambiente natural e protegido, o que abrange as atividades de cultivo agrícola, de criação e produção animal; de cultivo de espécies florestais para produção de madeira, celulose e para proteção ambiental; de extração de madeira em florestas nativas, de coleta de produtos vegetais e de exploração de animais silvestres em seus habitats naturais; a pesca extrativa de peixes, crustáceos e moluscos e a coleta de produtos aquáticos, assim como a aqüicultura - criação e cultivo de animais e produtos do meio aquático. Também fazem parte da seção A o cultivo de produtos agrícolas e a criação de animais modificados geneticamente.\r\n\r\nEsta seção compreende também os serviços de apoio às unidades de produção nas atividades nela contida."
    ]
  },
  {
    "id": "B",
    "descricao": "INDÚSTRIAS EXTRATIVAS",
    "observacoes": [
      "Esta seção compreende as atividades de extração de minerais em estado natural: sólidos (carvão e outros minérios), líquidos (petróleo cru) e gasosos (gás natural), podendo realizar-se em minas subterrâneas, a céu aberto ou em poços.\r\nInclui as atividades complementares de beneficiamento associado à extração, realizadas principalmente para melhorar a qualidade do produto e facilitar a comercialização, desde que o beneficiamento não altere as características físicas ou químicas dos minerais. As atividades de beneficiamento são, geralmente, executadas pela empresa mineradora junto ao local da extração. São consideradas atividades de beneficiamento: trituração, classificação, concentração, pulverização, flotação, liquefação de gás natural, etc.\r\n\r\nAs atividades extrativas são classificadas nas divisões, grupos e subclasses de acordo com o principal mineral produzido.\r\n\r\nEsta seção compreende também os serviços industriais realizados sob contrato que fazem parte do processo produtivo das atividades desta seção, particularmente na extração de petróleo, e as atividades especializadas de apoio à exploração mineral.\r\n\r\nEsta seção não compreende o beneficiamento de minerais não-metálicos executado fora do local da extração (seção C); a preparação do terreno para extração de minerais (seção F) e os estudos geofísicos, geológicos e semelhantes (seção M)."
    ]
  },
  {
    "id": "C",
    "descricao": "INDÚSTRIAS DE TRANSFORMAÇÃO",
    "observacoes": [
      "Esta seção compreende as atividades que envolvem a transformação física, química e biológica de materiais, substâncias e componentes com a finalidade de se obterem produtos novos. Os materiais, substâncias e componentes transformados são insumos produzidos nas atividades agrícolas, florestais, de mineração, da pesca e produtos de outras atividades industriais.\r\n\r\nAs atividades da indústria de transformação são, freqüentemente, desenvolvidas em plantas industriais e fábricas, utilizando máquinas movidas por energia motriz e outros equipamentos para manipulação de materiais. É também considerada como atividade industrial a produção manual e artesanal, inclusive quando desenvolvida em domicílios, assim como a venda direta ao consumidor de produtos de produção própria, como, por exemplo, os ateliês de costura. Além da transformação, a renovação e a reconstituição de produtos são, geralmente, consideradas como atividades da indústria (ex.: recauchutagem de pneus).\r\n\r\nOs produtos novos de um estabelecimento industrial podem estar prontos para consumo ou semi-acabados, para serem usados como matéria-prima em outro estabelecimento da indústria de transformação. Por exemplo: a produção de celulose será matéria-prima para a produção de papel; por sua vez, o papel será matéria-prima para a produção de artefatos.\r\n\r\nA extensão maior ou menor das transformações numa mesma unidade de produção varia em função de características do tipo de organização da produção, podendo apresentar-se em forma mais ou menos integrada verticalmente ou, ao contrário, através da subcontratação de outras unidades. Tanto as unidades que contratam a terceiros parte ou a totalidade de sua produção (full converter), como as unidades que operam como subcontratadas são classificadas na classe de atividade das unidades que produzem os mesmos bens por conta própria.\r\n\r\nAs indústrias de transformação, em geral, produzem bens tangíveis (mercadorias). Algumas atividades de serviços são também incluídas no seu âmbito, tais como os serviços industriais, a montagem de componentes de produtos industriais, a instalação de máquinas e equipamentos e os serviços de manutenção e reparação. Em alguns casos, a dificuldade de estabelecimento de limites na extensão de determinadas atividades leva à adoção de convenções. Alguns desses casos serão mencionados adiante.\r\n\r\nOs serviços industriais (serviços de acabamento em produtos têxteis, tratamento de metais, etc.) constituem parte integrante da cadeia de transformação dos bens e exigem equipamentos, técnicas e habilidade específica características do processo industrial, e tanto podem ser realizados em unidades integradas como em unidades especializadas. Como classe específica na CNAE, só são identificados os serviços industriais mais importantes e somente quando são exercidos sob contrato.\r\n\r\nA montagem das partes componentes de produtos industriais, tanto de componentes de produção própria como de terceiros, é considerada uma atividade industrial. A montagem de componentes pré-fabricados em obras de construção é classificada na indústria se a produção e a montagem são realizadas de forma integrada pela mesma unidade. Se a montagem é realizada por unidade independente especializada, é classificada na atividade de construção (seção F). Assim, a montagem no local da construção de componentes pré-fabricados produzidos por terceiros, tais como as partes integrantes de pontes, de instalações comerciais, de elevadores e de escadas rolantes, de sistemas de refrigeração, de redes elétricas e de telecomunicações e de todo tipo de estrutura, é classificada em construção.\r\n\r\nA montagem e a instalação de máquinas e equipamentos em unidades da indústria, do comércio e dos serviços, quando realizada por unidades especializadas, são classificadas na divisão 33 (Manutenção, reparação e instalação de máquinas e equipamentos).\r\n\r\nA montagem e instalação de máquinas e equipamentos realizada como serviço atrelado à venda por parte de unidade industrial, atacadista ou varejista, é classificada junto com a atividade principal da unidade.\r\n\r\nAs unidades que têm como atividade principal serviços de reparação e manutenção de máquinas e equipamentos industriais, comerciais e similares classificam-se em divisão específica (divisão 33). Porém as unidades de manutenção e reparação de computadores e periféricos e as unidades de manutenção e reparação de objetos pessoais e domésticos são classificadas em classes específicas da divisão 95. As unidades com atividade principal de manutenção e reparação de veículos automotores e motocicletas são classificadas em classe específica junto ao comércio de automóveis (divisão 45).\r\n\r\nA fabricação de peças e acessórios, como regra geral, inclui-se na classe do equipamento a que estão associados às peças e acessórios, com exceção das peças e acessórios de matérias-primas específicas, como, por exemplo, de borracha, de plástico, etc., classificados na divisão referente à transformação dessas matérias-primas (borracha e plástico: divisão 22).\r\n\r\nA recuperação de desperdícios e resíduos transformados em matérias-primas secundárias é classificada na divisão 38 (Coleta, tratamento e disposição de resíduos; recuperação de materiais). Mesmo envolvendo transformações físicas ou químicas, não é considerada como parte integrante da indústria de transformação. O objetivo primário destas atividades é o tratamento e processamento de desperdícios e resíduos, o que determina sua classificação na seção E. Porém a fabricação de produtos finais novos a partir do processamento de desperdícios é classificada na atividade de fabricação (p.ex.: a produção de prata a partir de desperdícios de filmes é considerado um processo industrial).\r\n\r\nA fronteira entre a indústria de transformação e outras atividades nem sempre é clara. Como regra geral, as unidades da indústria manufatureira estão envolvidas com a transformação de insumos e materiais em um produto novo. A definição do que seja um produto novo, no entanto, nem sempre é objetiva, o que resulta, em muitos casos, em dificuldades na determinação dos limites do que é considerado uma atividade da indústria de transformação. Trabalha-se, nestes casos, com definições convencionadas, tal como explicitado a seguir.\r\n\r\nConsidera-se como atividade industriais: o resfriamento, pasteurização e empacotamento de leite (divisão 10); a fabricação de alimentos para animais a partir de desperdícios do abate de animais (divisão 10); o tratamento da madeira (divisão 16); a fabricação de massa de concreto preparada (divisão 23);  a impressão e correspondentes atividades de suporte (divisão 18), os serviços do laboratórios ópticos (divisão 32); a manutenção e reparação de embarcações (divisão 33); a manutenção e reparação de veículos ferroviários e de aeronaves (divisão 33).\r\n\r\nPor outro lado não são consideradas atividades industriais: o beneficiamento de minerais em continuação à extração (seção B - divisões 07 e 08); a montagem de estruturas no local da construção, quando não realizada pelo fabricante (seção F - divisão 42); a fabricação de matérias-primas intermediárias a partir de desperdícios de alimentos e bebidas (seção E - divisão 38); a edição de livros, revistas e jornais, mesmo integrada à impressão (seção J - divisão 58); as atividades de empacotamento ou engarrafamento em lotes menores de produtos alimentícios e outros, realizadas pela unidade de comércio atacadista e varejista (seção G - divisões 46 e 47) e por unidades especializadas na prestação destes serviços para terceiros (seção N - divisão 82); a montagem de computadores para o cliente como serviço atrelado à venda pelo comércio (seção G - divisão 47); o corte de metal, madeira, vidro e outros materiais para atendimento às necessidades do cliente no comércio atacadista e varejista (seção G - divisões 46 e 47).\r\n\r\nAs divisões na seção Indústrias de transformação, em número de 24, refletem em geral diferenças em processo de produção relativos a tipos de insumo, equipamentos da produção e especialidade/qualificação de mão-de-obra."
    ]
  },
  {
    "id": "D",
    "descricao": "ELETRICIDADE E GÁS",
    "observacoes": [
      "Esta seção compreende as atividades de produção, transmissão e distribuição de energia elétrica; de fornecimento de gás e de produção e distribuição de vapor e de água quente através de uma rede permanente de linhas, tubulações e dutos (instalações de infra-estrutura).\r\n\r\nAs atividades de produção, de gerenciamento da infra-estrutura e de fornecimento ao consumidor final podem ser desenvolvidas pela mesma unidade ou por unidades diferentes.\r\n\r\nEsta seção compreende também as unidades que operam no mercado atacadista de energia elétrica.\r\n\r\nEsta seção não compreende as unidades que operam as atividades de captação, tratamento e distribuição de água e de operação de rede de esgotamento sanitário, que são classificadas na seção E.\r\n\r\nEsta seção não compreende a operação de transporte de gás por dutos, tipicamente feita por longa distância, conectando os produtores aos distribuidores de gás ou entre os centros urbanos (classificada em transporte por dutos: seção H - divisão 49)."
    ]
  },
  {
    "id": "E",
    "descricao": "ÁGUA, ESGOTO, ATIVIDADES DE GESTÃO DE RESÍDUOS E DESCONTAMINAÇÃO",
    "observacoes": [
      "Esta seção compreende as atividades de captação, tratamento e distribuição de água, seja através de uma rede permanente de tubulações e dutos (instalações de infra-estrutura) ou por outras formas de distribuição.\r\n\r\nAs atividades de produção, de gerenciamento da infra-estrutura e de fornecimento ao consumidor final podem ser desenvolvidas pela mesma unidade ou por unidades diferentes.\r\n\r\nEsta seção compreende também a gestão de redes de esgoto (coleta e tratamento); as atividades relacionadas à gestão de resíduos de todos os tipos, p. ex., resíduos industriais ou domésticos e materiais contaminados e as atividades de descontaminação do solo, de águas subterrâneas e superficiais, de edificações contaminadas, de áreas de mineração.\r\n\r\nO resultado final do processo de tratamento dos resíduos pode ser tanto o descarte quanto o reaproveitamento como matéria-prima secundária para outros processos de produção."
    ]
  },
  {
    "id": "F",
    "descricao": "CONSTRUÇÃO",
    "observacoes": [
      "Esta seção compreende a construção de edifícios em geral (divisão 41), as obras de infra-estrutura (divisão 42) e os serviços especializados para construção que fazem parte do processo de construção (divisão 43).\r\n\r\nA construção de edifícios compreende: a construção de edifícios para usos residenciais, comerciais, industriais, agropecuários e públicos.\r\n\r\nTambém estão compreendidas nesta seção as reformas, manutenções correntes, complementações e alterações de imóveis; a montagem de estruturas pré-fabricadas in loco para fins diversos de natureza permanente ou temporária.\r\n\r\nA construção de obras de infra-estrutura compreende: a construção de auto-estradas, vias urbanas, pontes, túneis, ferrovias, metrôs, pistas de aeroportos, portos e redes de abastecimento de água, sistemas de irrigação, sistemas de esgoto, instalações industriais, redes de transporte por dutos (gasodutos, minerodutos, oleodutos) e linhas de eletricidade, instalações esportivas, etc.\r\n\r\nA construção de edifícios e de obras de infra-estrutura é realizada tanto pela empresa contratada como por meio da subcontratação de terceiros. A subcontratação pode ser de partes ou do todo da obra. As unidades que assumem a responsabilidade total do desenvolvimento de projetos de construção são classificadas nesta seção.\r\n\r\nO aluguel de equipamentos de construção e demolição com operador é classificado junto à atividade específica de construção que inclua o uso desses equipamentos.\r\n\r\nEsta seção compreende também as atividades de incorporação de empreendimentos imobiliários que promovem a realização de projetos de engenharia civil provendo recursos financeiros, técnicos e materiais para a sua execução e posterior venda. Caso a promoção de projetos de engenharia civil seja realizada com o propósito de sua incorporação no ativo imobilizado de negócio próprio, a unidade deverá ser classificada na atividade do seu negócio, p.ex., aluguel de imóveis, indústria, hotel, etc.\r\n\r\nEsta seção não compreende a produção de materiais de construção ou de elementos mais complexos destinados a obras de edifícios e de infra-estrutura, tais como estruturas metálicas (divisão 25), elementos pré-fabricados de madeira (divisão 16), cimento ou outros materiais pré-moldados (divisão 23), a instalação e reparação de equipamentos incorporados a edificações, como elevadores, escadas rolantes, etc., quando realizadas pelas unidades fabricantes (seção C - divisão 28), os serviços de paisagismo (seção N - divisão 81) e a retirada de entulho e refugos de obra e de demolições (seção E - divisão 38)."
    ]
  },
  {
    "id": "G",
    "descricao": "COMÉRCIO; REPARAÇÃO DE VEÍCULOS AUTOMOTORES E MOTOCICLETAS",
    "observacoes": [
      "Esta seção compreende as atividades de compra e venda de mercadorias, sem transformação significativa, inclusive quando realizadas sob contrato. Inclui também a manutenção e reparação de veículos automotores.\r\n\r\n A venda sem transformação inclui operações (ou manipulações) que são usualmente associadas ao comércio, tais como: montagem, mistura de produtos, engarrafamento, empacotamento, fracionamento etc., quando realizadas pela própria unidade comercial.\r\n\r\nO comércio de mercadorias organiza-se em dois segmentos: atacado e varejo\r\n\r\nO comércio atacadista revende mercadorias novas ou usadas, sem transformação, a varejistas, a usuários industriais, agrícolas, comerciais, institucionais e profissionais, ou a outros atacadistas; ou atua como representante comercial ou agente do comércio na compra ou venda de mercadorias a esses usuários.\r\n\r\n No comércio atacadista, distinguem-se dois tipos de atividades: o atacadista que compra a mercadoria que revende, o atacadista representante ou agente do comércio, que, sob contrato, comercializa em nome de terceiros, inclusive operando o mercado eletrônico via internet. Estas atividades são desenvolvidas por comerciantes atacadistas, distribuidores de produtos industriais, exportadores e importadores, comissários, agentes de fábricas, compradores itinerantes e cooperativas que comercializam produtos agrícolas.\r\n\r\nO comércio varejista revende mercadorias novas e usadas, sem transformação, principalmente ao público em geral, para consumo ou uso pessoal ou doméstico.\r\n\r\nAs unidades comerciais que revendem tanto para empresas como para o público em geral devem ser classificadas como varejistas."
    ]
  },
  {
    "id": "H",
    "descricao": "TRANSPORTE, ARMAZENAGEM E CORREIO",
    "observacoes": [
      "Esta seção compreende as atividades de transporte de passageiros ou mercadorias, nas modalidades ferroviária, rodoviária, aquaviária, aérea e dutoviária, as atividades de armazenamento e carga e descarga e as atividades de correio, de malote e de entrega. \r\nTambém incluídas nesta seção as atividades auxiliares dos transportes, tais como a gestão e operação de terminais rodoviários, ferroviários, portuários e aeroportuários e atividades correlatas.\r\n\r\nO fretamento de equipamento de transporte com condutor ou operador é considerado um serviço de transporte e como tal, inclui-se nesta seção.\r\n\r\nDois conceitos são usuais nas análises dos transportes: o conceito de transporte regular versus não regular para diferenciar os serviços de transporte de passageiros abertos ao público em geral e com itinerário e horários fixos dos serviços de transporte de uso privativo de um grupo de clientes (uma ou mais pessoas), em que o itinerário e horário são fixados pelo cliente, e o conceito de transporte urbano e não urbano. A CNAE define categorias separadas para o transporte coletivo, com itinerário fixo (regular) para o transporte de passageiros nas modalidades rodoviária, aquaviária e aérea. Para a delimitação do espaço urbano e não urbano do transporte de passageiros nas modalidades rodoviária, ferroviária e aquaviária (vias internas), a CNAE recorre à organização político-administrativa da regulamentação destes transporte na economia brasileira, trabalhando com categorias específicas para identificação do transporte municipal e intermunicipal na região metropolitana, para compor o espaço urbano, e do transporte intermunicipal fora da região metropolitana, interestadual e internacional para compor o espaço não urbano.\r\n\r\nEsta seção não compreende a locação de automóveis e outros meios de transporte sem condutor ou operador (seção N); a manutenção e reparação de veículos automotores (seção G); de veículos ferroviários, embarcações e aeronaves (seção C); as atividades de agências de viagens (seção N)"
    ]
  },
  {
    "id": "I",
    "descricao": "ALOJAMENTO E ALIMENTAÇÃO",
    "observacoes": [
      "Esta seção compreende as atividades de alojamento de curta duração e os serviços de alimentação.\r\n\r\nOs serviços de alojamento se distinguem dos de locação de imóveis pela curta duração da disponibilidade do local de alojamento, salvo em casos de alojamentos coletivos (pensionatos, casas de estudante), tradicionalmente tratados dentro deste segmento.\r\n\r\nOs serviços de alimentação têm como característica o preparo das refeições para consumo imediato, com ou sem serviço completo (para efeito de classificação, entende-se como serviço completo todas as unidades que tem serviço de mesa, independente de que o pessoal encarregado de servir as refeições tenha outras funções dentro da unidade econômica), a preparação de alimentos por encomenda e a preparação de bebidas para consumo imediato. Não inclui a preparação de alimentos que não seja para consumo imediato (divisão 10) e, também, a venda de refeições e bebidas que não seja para consumo imediato (seção G).\r\n\r\nOs estabelecimentos que combinam serviços de alimentação e espetáculos artísticos, devem ser classificados por sua atividade básica. Assim sendo, uma sala de espetáculos mesmo com serviço de bar é classificada em atividades de espetáculo e um bar ou restaurante mesmo com música, em serviços de alimentação. No caso de um estabelecimento hoteleiro com restaurante, a unidade é classificada em atividade de alojamento."
    ]
  },
  {
    "id": "J",
    "descricao": "INFORMAÇÃO E COMUNICAÇÃO",
    "observacoes": [
      "Esta seção compreende as atividades de criação e colocação de produtos com conteúdo de informação em mídias que possibilitam a sua disseminação; as atividades de transmissão desses produtos por sinais analógicos ou digitais (através de meios eletrônicos, sem fio, óticos ou outros meios); e as atividades de provisão dos serviços e/ou operação de infra-estrutura que possibilitam a transmissão e o armazenamento desses produtos.\r\n\r\nOs produtos com conteúdo de informação não são necessariamente tangíveis e, diferentemente de produtos tradicionais, não estão associados a um formato específico. O valor desses produtos está no conteúdo e não no formato do suporte no qual são colocados para serem distribuídos. Por exemplo, um filme pode ser passado no cinema, na televisão ou copiado em vídeo para aluguel ou venda ao público. Algumas das atividades compreendidas nesta seção envolvem direitos autorais.\r\n\r\nAs principais atividades desta seção são as de edição e de edição integrada à impressão (divisão 58), as atividades cinematográficas e as de gravação de som e edição de música (divisão 59), as atividades de rádio e de televisão (divisão 60), as atividades de telecomunicações (divisão 61), as atividades de tecnologia da informação (divisão 62) e as outras atividades de prestação de serviços de informação (divisão 63).\r\n\r\nAs atividades de edição incluem a aquisição de direitos autorais de produtos com conteúdo de informação, bem como as atividades que permitem a disseminação desse conteúdo para o público em geral, ou seja, a reprodução e a distribuição desse conteúdo. Estão incluídas nesta seção todas as formas viáveis de edição de produtos com conteúdo de informação (impressa, eletrônica ou sonora, na internet e em produtos multimídia, como CDs, DVDs, etc.).\r\n\r\nAs atividades relacionadas à produção e distribuição de programação de televisão abrangem as divisões 59, 60 e 61, refletindo as diferentes etapas deste processo. Atividades como a produção de filmes cinematográficos e seriados de televisão estão compreendidas na divisão 59, enquanto a criação de uma programação completa de um canal de televisão, que inclui tanto os produtos que resultam das atividades da divisão 59 como a programação de televisão ao vivo, faz parte da divisão 60. A divisão 60 também inclui atividades de difusão dessa programação pelo próprio produtor. A distribuição de programação de televisão por terceiros, isto é, sem incluir nenhuma alteração no conteúdo, é incluída na divisão 61. A atividade de distribuição de conteúdo (telecomunicações), tratada na divisão 61, compreende a difusão por cabos, microondas ou satélites ou por uma combinação dessas tecnologias."
    ]
  },
  {
    "id": "K",
    "descricao": "ATIVIDADES FINANCEIRAS, DE SEGUROS E SERVIÇOS RELACIONADOS",
    "observacoes": [
      "Esta seção compreende as unidades voltadas primordialmente à realização de transações financeiras, isto é, transações envolvendo a criação, liquidação e troca de propriedade de ativos financeiros. Também compreende as atividades de seguros, capitalização, resseguros, previdência complementar, planos de saúde e as atividades de serviços de apoio às transações financeiras e às atividades de seguros. O Banco Central, como autoridade monetária do país, também está enquadrado nesta seção.\r\n\r\nAs atividades de intermediação financeira são exercidas primordialmente pelas instituições do Sistema Financeiro Nacional (SFN) tal como definidas pelas leis nº 4.595/64, que atribui ao Banco Central do Brasil (BACEN) e à Comissão de Valores Mobiliários (CVM) a competência para autorizar, regulamentar e fiscalizar o exercício da intermediação financeira, e nº 4.728/ 65, que disciplinou o mercado de capitais definindo atividades auxiliares. Mas também inclui unidades fora do SFN que exercem atividades que envolvem a criação, coleta e redistribuição de fundos financeiros (exemplos: sociedades de fomento mercantil – factoring, caixas de financiamento de corporações, concessão de crédito pelas OSCIP, etc.).\r\n\r\nEsta seção compreende também as instituições de Seguros, regulamentadas pela Superintendência Nacional de Seguros Privados (SUSEP) e pelo Conselho Gestor da Previdência Complementar, as sociedades de capitalização, previdência complementar, os planos de saúde e os serviços estritamente vinculados às atividades financeiras e de seguros.\r\n\r\nEsta seção também inclui as atividades relacionadas à propriedade de ativos, tais como as atividades das empresas holdings, as atividades de fundos de investimento e outras entidades financeiras."
    ]
  },
  {
    "id": "L",
    "descricao": "ATIVIDADES IMOBILIÁRIAS",
    "observacoes": [
      "Esta seção compreende as atividades de gestores de propriedade imobiliária como as de: proprietários de imóveis, agentes e corretores imobiliários que atuam nas atividades de compra, venda e aluguel de imóveis e outros serviços relacionados como a avaliação de imóveis para qualquer finalidade.\r\n\r\nEsta seção compreende também as atividades de administração de condomínios, shopping centers e outros imóveis. As atividades compreendidas nesta seção podem ser desenvolvidas pelo proprietário do imóvel ou por terceiros sob contrato ou corretagem."
    ]
  },
  {
    "id": "M",
    "descricao": "ATIVIDADES PROFISSIONAIS, CIENTÍFICAS E TÉCNICAS",
    "observacoes": [
      "Esta seção compreende as atividades especializadas profissionais, científicas e técnicas. Estas atividades requerem uma formação profissional específica normalmente com elevado nível de qualificação e treinamento (em geral educação universitária). O conhecimento especializado (expertise) é o principal elemento colocado à disposição do cliente.\r\n\r\nEstas atividades compreendem atividades jurídicas, contabilidade, arquitetura e engenharia, pesquisa científica, publicidade, pesquisa de mercado, fotografia profissional, consultorias e serviço veterinário."
    ]
  },
  {
    "id": "N",
    "descricao": "ATIVIDADES ADMINISTRATIVAS E SERVIÇOS COMPLEMENTARES",
    "observacoes": [
      "Esta seção compreende uma variedade de atividades rotineiras de apoio ao funcionamento de empresas e organizações.\r\n\r\nAs atividades de apoio administrativo geralmente compreendem: contratação e colocação de pessoas em empresas clientes; preparo de documentos e outros serviços de escritório; serviços de teleatendimento; serviços de cobrança para clientes; organização de viagens; e serviços de envasamento e empacotamento sob contrato.\r\n\r\nCompreendem ainda os seguintes tipos de serviços: locação e leasing operacional de meios de transporte sem condutor e máquinas e equipamentos sem operador; aluguel de objetos pessoais e domésticos; gestão de ativos intangíveis não-financeiros; vigilância; limpeza de prédios e domicílios e atividades paisagísticas.\r\n\r\nAs atividades desenvolvidas por unidades compreendidas nesta seção geralmente são serviços terceirizados. A tendência atual da maioria das empresas é terceirizar as atividades administrativas e os serviços de apoio ao seu funcionamento, contratando-os de empresas especializadas que os fornecem a uma variedade de clientes."
    ]
  },
  {
    "id": "O",
    "descricao": "ADMINISTRAÇÃO PÚBLICA, DEFESA E SEGURIDADE SOCIAL",
    "observacoes": [
      "Esta seção compreende as atividades que, por sua natureza, são normalmente realizadas pela Administração Pública e, como tal, são atividades essencialmente não-mercantis, compreendendo a administração geral (o executivo, o legislativo, a administração tributária, etc., nas três esferas de governo) e a regulamentação e fiscalização das atividades na área social e da vida econômica do país (grupo 84.1); as atividades de defesa, justiça, relações exteriores, etc. (grupo 84.2); e a gestão do sistema de seguridade social obrigatória (grupo 84.3).\r\n\r\nA natureza jurídica não é em si mesma um fator determinante para a classificação de uma unidade nesta seção, e sim o fato de exercer atividade que, por sua natureza especifica, é de prerrogativa do Estado. Assim algumas instituições públicas que exercem atividades compreendidas em outras categorias da CNAE 2.0 são classificadas nas classes correspondentes aos serviços prestados, e não na divisão 84, como é o caso das atividades de ensino e de saúde, que, mesmo quando exercidas pelo Estado, são classificadas nas divisões correspondentes (85 e 86).\r\n\r\nOs órgãos de regulamentação, controle ou coordenação destas atividades, no entanto, são classificados na divisão 84. Da mesma forma, algumas atividades descritas na divisão 84 podem ser exercidas por unidades não-governamentais. A terceirização de serviços ou parte de serviços tradicionalmente executados pelo Estado pode levar à presença de entidades empresariais e instituições privadas sem fins lucrativos em atividades compreendidas na divisão 84.\r\n\r\nA divisão 84 inclui unidades que são entidades criadas por lei, com personalidade jurídica própria, que realizam atividades de suporte à administração pública com a finalidade de facilitar a gestão de recursos públicos, dando suporte em áreas de função típica do Estado, na execução de ações tais como: compras de bens e serviços, contratação de serviços com a finalidade de desenvolvimento econômico e social, administração e gestão de recursos humanos, etc. Funcionam como apêndice de órgãos da Administração Pública brasileira e devem ser classificados nas classes onde estão enquadrados os órgãos a que se ligam."
    ]
  },
  {
    "id": "P",
    "descricao": "EDUCAÇÃO",
    "observacoes": [
      "Esta seção compreende as unidades que realizam atividades de ensino público e privado, em qualquer nível e para qualquer finalidade, na forma presencial ou à distância, por meio de rádio, televisão, por correspondência ou outro meio de comunicação. Inclui tanto a educação ministrada por diferentes instituições do sistema regular de educação, nos seus diferentes níveis, como o ensino profissional e a educação continuada (exemplos: cursos de idiomas, cursos de aprendizagem e treinamento gerencial e profissional).\r\n\r\nNesta seção estão incluídas as academias militares, escolas em prisão, etc., em seus respectivos níveis.\r\n\r\nA Educação Especial oferecida para pessoas portadoras de necessidades especiais, preferencialmente na rede regular de ensino, está incluída nas três etapas da educação básica (educação infantil, ensino fundamental e ensino médio).\r\n\r\nA educação de jovens e de adultos, modalidade de educação escolar, deve ser classificada no nível de ensino oferecido (fundamental ou médio). O ensino supletivo faz parte do ensino fundamental e médio.\r\n\r\nA educação à distância não é um tipo de ensino e sim, uma maneira de ministrá-lo, sendo cabível na educação seriada (educação básica e educação superior) e na educação profissional e continuada.\r\n\r\nAs creches, de todos os tipos, estão incluídas na educação.\r\n\r\nA desagregação das categorias nesta seção leva em consideração a Lei de Diretrizes e Bases (Lei nº 9.394 de 1996).\r\n\r\nO ensino profissionalizante está destacado dos demais, segundo níveis técnico e tecnológico, seguindo as Diretrizes Curriculares Nacionais para a Educação Profissional de Nível Técnico, definidas na Resolução do Conselho Nacional de Educação/Comissão de Educação Básica (CNE/CEB) nº 04/99.\r\n\r\nQuando uma instituição atua em mais de um nível da educação seriada, é classificada na classe CNAE correspondente ao nível mais elevado.\r\n\r\nEsta seção compreende também o ensino de esportes, arte e cultura e as atividades de apoio à educação."
    ]
  },
  {
    "id": "Q",
    "descricao": "SAÚDE HUMANA E SERVIÇOS SOCIAIS",
    "observacoes": [
      "Esta seção abrange as atividades de atenção à saúde humana e de serviços sociais. As atividades de atenção à saúde humana cobrem todas as formas de serviços relacionados à saúde humana prestados em hospitais, ambulatórios, consultórios, clínicas, centros de assistência psicossocial, unidades móveis de atendimento a urgências e remoções e, também, os serviços de saúde prestados nos domicílios.\r\n\r\nEsta seção compreende também as atividades de apoio à gestão dos estabelecimentos de saúde e as atividades de práticas integrativas e complementares à saúde humana.\r\n\r\nAs atividades de serviços sociais são as de assistência a indivíduos ou famílias e são realizadas por agências de governo ou por instituições privadas e, também, são prestadas nos domicílios. Essas atividades podem incluir ou não alojamento, serviços médicos e serviços de educação desde que estes não sejam os principais serviços oferecidos."
    ]
  },
  {
    "id": "R",
    "descricao": "ARTES, CULTURA, ESPORTE E RECREAÇÃO",
    "observacoes": [
      "Esta seção compreende uma ampla variedade de atividades destinadas a satisfazer os interesses culturais, de entretenimento e recreativos da população. Compreende a produção e promoção de artes cênicas e espetáculos, inclusive de atuações ao vivo, as bibliotecas, arquivos, museus, jardins zoológicos e botânicos, a exploração de jogos de azar e apostas, as atividades esportivas, de recreação e lazer."
    ]
  },
  {
    "id": "S",
    "descricao": "OUTRAS ATIVIDADES DE SERVIÇOS",
    "observacoes": [
      "Esta seção compreende uma ampla variedade de serviços pessoais; serviços de organizações associativas patronais, empresariais, profissionais, sindicais, de defesa de direitos sociais, religiosas, políticas, etc.; atividades de manutenção e reparação de equipamentos de informática, de comunicação e de objetos pessoais e domésticos. Os serviços pessoais incluem: lavanderias; cabeleireiros e outras atividades de tratamento de beleza; clínicas de estética; atividades funerárias; e serviços religiosos."
    ]
  },
  {
    "id": "T",
    "descricao": "SERVIÇOS DOMÉSTICOS",
    "observacoes": [
      "Esta seção compreende as atividades realizadas nos domicílios por empregados contratados pelas famílias."
    ]
  },
  {
    "id": "U",
    "descricao": "ORGANISMOS INTERNACIONAIS E OUTRAS INSTITUIÇÕES EXTRATERRITORIAIS",
    "observacoes": [
      "Esta seção compreende as atividades de enclaves diplomáticos ou similares (como embaixadas, consulados, representações de organismos internacionais), onde se enquadram os organismos localizados no país dentro do conceito de extraterritorialidade, ou seja, o local físico em que operam não é considerado território sob as leis nacionais."
    ]
  }
]
